Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: _: keyboard Georgian ("Latin" layout)
am: ጊዮርጊያን ("ላቲንኛ" እቅድ)
ar: الجورجيةّ (التوزيع "اللاتيني")
ast: Xeorxiano (estilu "llatín")
br: Jorjiek (reizhadur "Latin")
bs: Gruzijska ("latinični" raspored)
ca: Georgià (disposició "llatina")
cs: Gruzínské (rozložení "Latin")
cy: Georgaidd (gosodiad "Lladinaidd")
da: Georgisk (Latin layout)
de: Georgien (Lateinisches Layout)
el: Γεωργιανό ("Λατινική" διάταξη)
eo: Kartvela ("Latina" aranĝo)
et: Gruusia ("ladina" asetus)
eu: georgiarra (diseinu "latinoa")
fi: Georgialainen ("latinalainen" järjestys)
fr: Géorgien (disposition latine)
gl: Xeorxiano (Disposición "latina")
he: גורג'יאנית (פריסה "לטינית")
id: _: keyboard Georgia (layout "Latin")
is: Georgískt ("Latínu")
it: Georgiana (mappa "Latina")
ko: 그루지아 (라틴)
ky: Грузиндик ("латынча" жайгашуу)
nb: Georgisk («Latinsk» oppsett)
nl: Georgisch ("Latin" layout)
nn: Georgisk (latinsk oppsett)
pa_in: ਜੀਓਰਜੀਅਨ ("ਲੈਟਿਨ" ਖਾਕਾ)
pl: gruziński (układ łaciński)
pt: Georgiano (disposição "Latina")
pt_br: _: teclado Georgiano (layout "Latino")
ru: Грузинская ("латинская" раскладка)
sk: Gruzínska ("Latin" rozloženie kláves)
sl: Gruzijska (latinica)
sv: Georgiskt ("Latinsk" uppsättning)
uz: Gruzincha (lotin)
uz@cyrillic: Грузинча (лотин)
wa: Taprece djeyordjyinne (cogne latene)
zh_cn: 格鲁吉亚(“拉丁”布局)
zh_tw: 喬治亞 ("拉丁式" 配置)

source: _: keyboard Greek
am: ግሪክኛ
ar: اليونانيّة
ast: Griegu
br: Gresianek
bs: Grčka
ca: Grec
cs: Řecké
cy: Groegaidd
da: Græsk
de: Griechenland
el: Ελληνικό
eo: Greka
et: Kreeka
eu: grekoa
fi: Kreikkalainen
fr: Grec
gl: Grego
he: יוונית
id: _: keyboard Yunani
is: Grískt
it: Greca
ko: 그리스
ky: Гректик
nb: Gresk
nl: Grieks
nn: Gresk
pa_in: ਗਰੀਕ
pl: grecki
pt: Grego
pt_br: _: teclado Grego
ru: Греческая
sk: Grécka
sl: Grška
sv: Grekiskt
uz: Grekcha
uz@cyrillic: Грекча
wa: Taprece greke
zh_cn: 希腊
zh_tw: 希臘

source: _: keyboard Greek (polytonic)
am: ግሪክኛ (ፖሊቶኒክ)
ar: يونانية (polytonic(
ast: Griegu (politónicu)
br: Gresianek
bs: Grčka (politonska)
ca: Grec (politònic)
cs: Řecké (polytonické)
cy: Groegaidd (polytonic)
da: Græsk (polytonisk)
de: Griechisch (polytonic)
el: Ελληνικό (πολυτονικό)
eo: Greka (plurakcenta)
et: Kreeka (polütoonne)
eu: grekoa (politonikoa)
fi: Kreikkalainen (polytonic)
fr: Grec (polytonic)
gl: Grego (politónico)
he: יוונית (פוליטונית)
id: _: keyboard Yunani (politonik)
is: Grískt (hljóðfr.)
it: Greca (politonica)
ko: 그리스(Polytonic)
ky: Гректик (polytonic)
nb: Gresk (polytonisk)
nl: Grieks (polytoon)
nn: Gresk (polytonal)
pa_in: ਗਰੀਕ (ਪੌਲੀਟੋਨਿਕ)
pl: grecki (politoniczny)
pt: Grego (politónico)
pt_br: _: teclado Grego (politônico)
ru: Греческий (polytonic)
sk: Grécka (polytonická)
sl: Grška (politonična)
sv: Grekiskt (polytoniskt)
uz: Grekcha (politonik)
uz@cyrillic: Грекча (политоник)
wa: Taprece greke (politonike)
zh_cn: 希腊语(polytonic)
zh_tw: 希臘 (多音調)

source: _: keyboard Gujarati
am: ጉጃራቲ
ar: غوجاراتي
ast: Indiu (Gujarati)
br: Gujartiek
bs: Gujarati
ca: Gujarati
cs: Gujartské
cy: Gujarati
da: Gujarati
de: Indien (Gujarati)
el: Γκουτζαρατικό
eo: gujarata
et: Gudžarati
eu: gujeratiarra
fi: Gujaratilainen
fr: Gujarati
gl: Guxarati
he: Gujarati
id: _: keyboard Gujarat
is: Gujarati
it: Gujarati
ko: 구자라티(아프리카)
ky: Гужараттык
nb: Gujarati
nl: Gujarati
nn: Gujarati
pa_in: ਗੁਜਰਾਤੀ
pl: gujarati
pt: Gujarati
pt_br: _: teclado Gujarati
ru: Гуджаратская
sk: Gujaratiská
sl: Indijska (gujarati)
sv: Gujarati
uz: Gujarati
uz@cyrillic: Гужарати
wa: Taprece indyinne (Goudjarati)
zh_cn: 古吉拉特
zh_tw: 古吉拉特語

source: _: keyboard Gurmukhi
am: ጉርሙክሂ
ar: غورموكهي
ast: Indiu (Gurmukhi)
br: Gurmukek
bs: Gurmukhi
ca: Gurmukhi
cs: Gurmutské
cy: Gurmukhi
da: Gurmukhi
de: Indien (Gurmukhi)
el: Γκουρμούκι
eo: gumurka
et: Gurmukhi
eu: Gurmukhi-koa
fi: Gurmukhilainen
fr: Gurmukhi
gl: Gurmukhi
he: גורמוקי
id: _: keyboard Gurmukh
is: Gurmukhi
it: Gurmukhi
ko: Gurmukhi
ky: Гурмукилик
nb: Gurmukhi
nl: Gurmukhi
nn: Gurmukhi
pa_in: ਗੁਰਮੁਖੀ
pl: gurmukhi
pt: Gurmukhi
pt_br: _: teclado Gurmukhi
ru: Гурмуки
sk: Gurmukhiská
sl: Indijska (gurmukhi)
sv: Gurmukhi
uz: Gurmuxi
uz@cyrillic: Гурмухи
wa: Taprece indyinne (Gourmouxhi)
zh_cn: 旁遮普
zh_tw: 古爾穆希語

source: _: keyboard Croatian
am: ክሮሽያዊ
ar: الكرواتيّة
ast: Croata
br: Kroatek
bs: Hrvatska
ca: Croata
cs: Chorvatské
cy: Croataidd
da: Kroatisk
de: Kroatien
el: Κροατικό
eo: Kroata
et: Horvaadi
eu: kroaziarra
fi: Kroatialainen
fr: Croate
gl: Croata
he: קרואטית
id: _: keyboard Kroasia
is: Króatískt
it: Croata
ko: 크로아티아
ky: Хорваттык
nb: Kroatisk
nl: Kroatisch
nn: Kroatisk
pa_in: ਕਰੋਆਟੀਅਨ
pl: chorwacki
pt: Croata
pt_br: _: teclado Croata
ru: Хорватская
sk: Chorvátska
sl: Hrvaška
sv: Kroatiskt
uz: Xorvatcha
uz@cyrillic: Хорватча
wa: Taprece crowåte
zh_cn: 克罗地亚
zh_tw: 克羅埃西亞

source: _: keyboard Hungarian
am: ሀንጋሪኛ
ar: الهنغاريّة
ast: Húngaru
br: Hungarek
bs: Mađarska
ca: Hongarès
cs: Maďarské
cy: Hwngaraidd
da: Ungarsk
de: Ungarn
el: Ουγγρικό
eo: Hungara
et: Ungari
eu: hungariarra
fi: Unkarilainen
fr: Hongrois
gl: Húngaro
he: הונגרית
id: _: keyboard Hungaria
is: Ungverskt
it: Ungherese
ko: 헝가리
ky: Венгердик
nb: Ungarsk
nl: Hongaars
nn: Ungarsk
pa_in: ਹੁੰਗਾਰੀਅਨ
pl: węgierski
pt: Húngaro
pt_br: _: teclado Húngaro
ru: Венгерская
sk: Maďarská
sl: Madžarska
sv: Ungerskt
uz: Vengrcha
uz@cyrillic: Венгрча
wa: Taprece hongrwesse
zh_cn: 匈牙利
zh_tw: 匈牙利

source: _: keyboard Irish
am: አይሪሽ
ar: الايرلندية
ast: Irlandés
br: Iwerzhonek
bs: Irska
ca: Irlandès
cs: Irské
cy: Gwyddelig
da: Irsk
de: Irisch
el: Ιρλανδικό
eo: Irlanda
et: Iiri
eu: irlandarra
fi: Irlantilainen
fr: Irlandais
gl: Irlandés
he: אירי
id: _: keyboard Irlandia
is: Írskt
it: Irlandese
ko: 아일랜드
ky: Ирланддык
nb: Irsk
nl: Iers
nn: Irsk
pa_in: ਇਰਿਸ਼
pl: Irlandzki
pt: Irlandês
pt_br: _: teclado Irlanda
ru: Ирландский
sk: Írska
sl: Irska
sv: Irländska
uz: Irlandcha
uz@cyrillic: Ирландча
wa: Taprece irlandesse
zh_cn: 爱尔兰
zh_tw: 愛爾蘭

source: _: keyboard Inuktitut
am: ኢኑክቲቱት
ar: اينوكتيتوت
ast: Inuktitut
br: Inuktitut
bs: Inuktitut
ca: Inuktitut
cs: Inuktitutské
cy: Inuktitut
da: Inuktitut
de: Grönland (Inuktitut)
el: Inuktitut
eo: inuita
et: Inuktituti
eu: Inuktitut
fi: Inuktitut
fr: Inuktitut
gl: Inuktitut
he: אינוקטיטוט
is: Inuktitut
it: Inuktitut
ko: Inuktitut
ky: Инуктитуттук
nb: Inuktitut
nl: Inuktitut
nn: Inuittisk
pa_in: ਇਨੁਕਟੀਟੁਟ
pl: inkuktit
pt: Inuktitut
pt_br: _: teclado Inuktitut
ru: Инуктитут
sk: Inuktitutská
sl: Kanadska (inuktitut)
sv: Inuktitut
uz: Inuktitut
uz@cyrillic: Инуктитут
wa: Taprece inuktitut
zh_cn: 因纽特
zh_tw: 伊努克梯圖語

source: _: keyboard Israeli
am: እስራኤላዊ
ar: العبريّة
ast: Israelí
br: Israelian
bs: Izraelska
ca: Israelià
cs: Izraelské
cy: Israelaidd
da: Israelsk
de: Israel
el: Ισραήλ
eo: Israela
et: Iisraeli
eu: israeldarra
fi: Israelilainen
fr: Israélien
gl: Israelí
he: מקלדת ישראלית (רגילה)
id: _: keyboard Israel
is: Ísraelskt
it: Israeliana
ko: 이스라엘
ky: Израилдик
nb: Israelsk
nl: Israelisch
nn: Israelsk
pa_in: ਇਸਰਾਈਲੀ
pl: izraelski
pt: Israelita
pt_br: _: teclado Israelense
ru: Израильская
sk: Izraelská
sl: Izraelska
sv: Israeliskt
uz: Isroilcha
uz@cyrillic: Исроилча
wa: Taprece israyelyinne
zh_cn: 以色列
zh_tw: 以色列

source: _: keyboard Israeli (phonetic)
am: እስራኤላዊ (Phonetic)
ar: العبرية (صوتية)
ast: Israelí (fonéticu)
br: Israelian (soniadel)
bs: Izraelska (fonetska)
ca: Israelià (fonètic)
cs: Izraelské (foneticky)
cy: Israelaidd (Ffonetig)
da: Israelsk (Fonetisk)
de: Israel (Phonetisch)
el: Ισραήλ (φωνητικό)
eo: Israela (fonetika)
et: Iisraeli (foneetiline)
eu: israeldarra (fonetikoa)
fi: Israelilainen (foneettinen)
fr: Israélien (phonétique)
gl: Israelí (Fonético)
he: מקלדת ישראלית (פונטית)
id: _: keyboard Israel (fonetik)
is: Ísraelskt (hljóðfr.)
it: Israeliana (fonetica)
ko: 이스라엘 (음성학)
ky: Израилдик (фонетикалык)
nb: Israelsk (fonétisk)
nl: Israelisch (Fonetisch)
nn: Israelsk (fonetisk)
pa_in: ਇਸਰਾਈਲੀ (ਬੋਲੀ-ਅਧਾਰਿਤ)
pl: izraelski (fonetyczny)
pt: Israelita (fonético)
pt_br: _: teclado Israelense (Fonético)
ru: Израильская (фонетическая)
sk: Izraelská (fonetická)
sl: Izraelska (fonetična)
sv: Israeliskt (Fonetiskt)
uz: Isroilcha (fonetik)
uz@cyrillic: Исроилча (фонетик)
wa: Taprece israyelyinne (fonetike)
zh_cn: 以色列(音标)
zh_tw: 以色列 (音標)

source: _: keyboard Iranian
am: ኢራኒያን
ar: الفارسيّة
ast: Iraní
br: Iraniek
bs: Iranska
ca: Iranià
cs: Íránské
cy: Iranaidd
da: Iransk
de: Iran
el: Ιρανικό
eo: Irana
et: Iraani
eu: irandarra
fi: Iranilainen
fr: Iranien
gl: Iraniano
he: אירנית
id: _: keyboard Iran
is: Íranskt
it: Iraniana
ko: 이란
ky: Ирандык
nb: Iransk
nl: Iraans
nn: Iransk
pa_in: ਇਰਾਨੀ
pl: irański
pt: Iraniano
pt_br: _: teclado Iraniano
ru: Иранская
sk: Iránska
sl: Iranska
sv: Iranskt
uz: Eroncha
uz@cyrillic: Эронча
wa: Taprece iranyinne
zh_cn: 伊朗
zh_tw: 伊朗

source: _: keyboard Icelandic
am: አይስላንድኛ
ar: الآيسلاندية
ast: Islandés
br: Islandek
bs: Islandska
ca: Islandès
cs: Islandské
cy: Eislandaidd
da: Islandsk
de: Island
el: Ισλανδικό
eo: Islanda
et: Islandi
eu: islandiarra
fi: Islantilainen
fr: Islandais
gl: Islandés
he: Icelandic
id: _: keyboard Islandia
is: Íslenskt
it: Islandese
ko: 아이슬랜드
ky: Исланддык
nb: Islandsk
nl: IJslands
nn: Islandsk
pa_in: ਟਾਪੂਿਕ
pl: islandzki
pt: Islandês
pt_br: _: teclado Islandês
ru: Исландская
sk: Islandská
sl: Islandska
sv: Isländskt
uz: Islandcha
uz@cyrillic: Исландча
wa: Taprece izlandesse
zh_cn: 冰岛
zh_tw: 冰島

source: _: keyboard Italian
am: ጣሊያናዊ
ar: الإيطاليّة
ast: Italianu
br: Italianek
bs: Italijanska
ca: Italià
cs: Italské
cy: Eidalaidd
da: Italiensk
de: Italien
el: Ιταλικό
eo: Itala
et: Itaalia
eu: italiarra
fi: Italialainen
fr: Italien
gl: Italiano
he: איטלקית
id: _: keyboard Italia
is: Ítalskt
it: Italiana
ko: 이탈리아
ky: Итальяндык
nb: Italiensk
nl: Italiaans
nn: Italiensk
pa_in: ਇਟਲੀਅਨ
pl: włoski
pt: Italiano
pt_br: _: teclado Italiano
ru: Итальянская
sk: Talianska
sl: Italijanska
sv: Italienskt
uz: Italyancha
uz@cyrillic: Италянча
wa: Taprece itålyinne
zh_cn: 意大利
zh_tw: 義大利

source: _: keyboard Japanese 106 keys
am: ጃፓንኛ 106 ቁልፎች
ar: اليابانية 106 مفاتيح
ast: Xaponés de 106 tecles
br: Japonek (106 stokell)
bs: Japanska 106 tipki
ca: Japonès de 106 tecles
cs: Japonská 106 kláves
cy: Siapaëaidd 106 bysell
da: Japansk 106 taster
de: Japan (106 Tasten)
el: Ιαπωνικό 106 πλήκτρων
eo: Japana 106 klavoj
et: Jaapani 106 klahviga
eu: japoniarra 106 tekla
fi: Japanilainen 106-näppäiminen
fr: Japonais 106 touches
gl: Xaponés de 106 teclas
he: יפנית 106 תווים
id: _: keyboard Jepang 106 tombol
is: Japanskt 106 lykla
it: Giapponese 106 tasti
ko: 일본 106키
ky: Жапондук 106 баскыч
nb: Japansk 106 taster
nl: Japans 106 toetsen
nn: Japansk – 106-tastar
pa_in: ਜਪਾਨੀ 106 ਕੁੰਜੀਆਂ
pl: japoński 106 klawiszy
pt: Japonês 106 teclas
pt_br: _: teclado Japonês 106 teclas
ru: Японская 106 клавиш
sk: Japonská 106 kláves
sl: Japonska s 106 tipkami
sv: Japanskt 106 tangenter
uz: Yaponcha 106 tugma
uz@cyrillic: Японча 106 тугма
wa: Taprece djaponesse di 106 tapes
zh_cn: 日文 106 键盘
zh_tw: 日本 106 鍵

source: _: keyboard Kannada
am: ካናዳ
ar: كنّادا
ast: Kannada
br: Kanadian
bs: Kannada
ca: Kannada
cs: Kanadské
cy: Kannada
da: Kannada
de: Kanada
el: Καναδικό
eo: Kanada
et: Kannada
eu: kannada
fi: Kannada
fr: Kannada
gl: Kannada
he: Kannada
is: Kannada
it: Kannada
ky: Kannada
nb: Kannada
nl: Kannada
nn: Kannada
pa_in: ਕਾਨਾਡਾ
pl: Kannada
pt: Kannada
pt_br: _: teclado Kannada
ru: Kannada
sk: Kanada
sl: Indijska (kannada)
sv: Kanada
uz: Kannada
uz@cyrillic: Каннада
wa: Taprece indyinne (Kannada)
zh_cn: 埃纳德
zh_tw: 坎納達語

source: _: keyboard Kyrgyz
ar: قيرغزيّة
ast: Kyrgyz
br: Kirgizek
bs: Kirgiška
cs: Kyrgizská klávesnice
cy: Bysellfwrdd Kyrgyz
da: Kyrgyz tastatur
de: Kyrgyz Tastatur
el: Kyrgyz
eo: Kirgiza
et: Kirgiisi
eu: Kyrgyz teklatua
fi: Kirgiisialainen
fr: Kirghiz
gl: Kirguís
he: מקלדת קירגיזית
id: _: keyboard Kirgiztan
is: Kírgískt
it: Kirghisa
ko: 키르기즈
ky: Кыргыздык
nb: Kyrgyz
nl: Kirgizisch toetsenbord
nn: Kirgisisk
pa_in: ਕਾਈਰਗਈਜ਼
pl: kirgizki
pt: Kyrgyz
pt_br: _: teclado Kyrgyz
ru: Киргизская клавиатура
sk: Kyrgizská
sl: Kirgiška
sv: Kyrgyz
uz: Qirgʻizcha
uz@cyrillic: Қирғизча
wa: Taprece kirguize
zh_cn: Kyrgyz 键盘
zh_tw: 吉爾吉斯語

source: _: keyboard Korean
am: ኮሪያኛ መተየቢያ
ar: الكوريّة
ast: Coreanu
br: Stokellaoueg korean
bs: Korejanska
ca: Coreà
cs: Korejská klávesnice
cy: Bysellfwrdd Corëaidd
da: Koreansk tastatur
de: Korea
el: Κορεάτικο
eo: Korea klavaro
et: Korea
eu: Koreako teklatua
fi: Korealainen
fr: Coréen
gl: Teclado coreano
he: מקלדת קוריאנית
id: _: keyboard Korea
is: Kóreskt lyklaborð
it: Coreana
ko: 한글 키보드
ky: Кореялык
nb: Koreansk
nl: Koreaans toetsenbord
nn: Koreansk
pa_in: ਕੋਰੀਅਨ
pl: koreański
pt: Coreano
pt_br: _: teclado Coreano
ru: Корейская клавиатура
sk: Kórejská klávesnica
sl: Korejska
sv: Koreanskt
uz: Koreyscha
uz@cyrillic: Корейсча
wa: Taprece corêyinne
zh_cn: 韩国键盘
zh_tw: 韓式鍵盤

source: _: keyboard Kurdish (arabic script)
ar: كرديّة (بخطٍّ عربي)
ast: Kurdu (escritura árabe)
br: Kurdek
bs: Kurdska (arapsko pismo)
cs: Kurdské (arabský skript)
cy: Cwrdaidd (sgript arabaidd)
da: Kurdisk (arabisk skript)
de: Kurdisch (arabische Schrift)
el: Κουρδικό (αραβικό σενάριο)
eo: Kurda (araba skribo)
et: Kurdi (araabia kiri)
eu: Kurdua (arabierazko letretan)
fi: Kurdilainen (arabialainen kirjoitus)
fr: Kurde
gl: Kurdo (escritura árabe)
he: קורדית (כתב ערבי)
id: _: keyboard Kurdi (script Arab)
is: Kúrdískt (arabískt letur)
it: Curda (grafia araba)
ko: 쿠르드(아랍)
ky: Күрддүк (arabic script)
nb: Kurdisk (arabisk skript)
nl: Koerdisch (Arabisch schrift)
nn: Kurdisk (arabiske skriftteikn)
pa_in: ਕੁਰਡਿਸ਼ (ਅਰਬਿਕ ਸਕਰਿਪਟ)
pl: kurdyjski (arabski sktypt)
pt: Curdo (script arábico)
pt_br: _: teclado Kurdish (manuscrito árabe)
ru: Kurdish (arabic script)
sk: Kurdská (arabsky)
sl: Kurdska (arabska pisava)
sv: Kurdiskt (arabisk skrift)
uz: Kurdcha (arabcha yozuv)
uz@cyrillic: Курдча (арабча ёзув)
wa: Taprece kurde (sicrijhaedje arabe)
zh_cn: 库尔德语(阿拉伯)
zh_tw: 庫德語 (arabic script)

source: _: keyboard Latin American
am: ላቲን አሜሪካ
ar: الأمريكية اللاتينية
ast: Llatinoamericanu
br: Amerikan Latin
bs: Latino-Američka
ca: Espanyol sud-americà
cs: Latinsko-Americké
cy: Lladin America
da: Latinamerikansk
de: Lateinamerika
el: Λατινικής Αμερικής
eo: Latinamerika
et: Ladina-Ameerika
eu: latinamerikarra
fi: Latinalaisamerikkalainen
fr: Latino-américain
gl: Latinoamericano
he: אמריקה הלטינית
id: _: keyboard Amerika Latin
is: Suður amerískt
it: Latino americana
ko: 라틴 아메리카
ky: Латынамерикалык
nb: Latinamerikansk
nl: Latijns-Amerikaans
nn: Latin-Amerika
pa_in: ਲੈਟਿਨ ਅਮਰੀਕਨ
pl: latyno-amerykański
pt: Americano Latino
pt_br: _: teclado Latino-americano
ru: Латиноамериканская
sk: Latinsko Americká
sl: Latinsko ameriška
sv: Latinamerikanskt
uz: Lotin Amerikacha
uz@cyrillic: Лотин Америкача
wa: Taprece di l' Amerike nonnrece
zh_cn: 拉丁美洲
zh_tw: 拉丁美洲

source: _: keyboard Laotian
am: ሎቲን
ar: اللاوسية
ast: Laosianu
br: Laosiek
bs: Laoska
ca: Laosià
cs: Laoské
cy: Laotiaidd
da: Laotisk
de: Laos
el: Λαοτιανό
eo: Laosa
et: Laose
eu: laostarra
fi: Laoslainen
fr: Laotien
gl: Laosiano
he: Laotian
id: _: keyboard Laos
is: Laóteskt
it: Laotiana
ko: 라오스
ky: Лаостук
nb: Laot
nl: Laotiaans
nn: Laotisk
pa_in: ਲਾਓਟੀਅਨ
pl: laotański
pt: Laotiano
pt_br: _: teclado Laociano
ru: Лаосская
sk: Laoská
sl: Laoška
sv: Laotian
uz: Laoscha
uz@cyrillic: Лаосча
wa: Taprece lawocyinne
zh_cn: 老挝
zh_tw: 寮國

source: _: keyboard Lithuanian
ar: الليتوانية
ast: Lituanu
cs: Litevské
el: Ιρανικό
eu: Lituaniera
fi: Liettualainen
gl: Lituano
is: Litháskt
it: Lituana
ky: Литовдук
nl: Litouws
nn: Litauisk
pl: litewski
pt: Lituano
pt_br: _: teclado Lituano
sl: Litvijska
sv: Litauiskt
uz: Litvacha
uz@cyrillic: Литвача

source: _: keyboard Latvian
am: ላትቪያን
ar: لاتفيّة
ast: Letón
br: Letonek
bs: Latvijska
ca: Letó
cs: Lotyšské
cy: Latfiaidd
da: Lettisk
de: Lettland
el: _: πληκτρολόγιο Λετονικό
eo: Latva
et: Läti
eu: letoniarra
fi: Latvialainen
fr: Letton
gl: Letonio
he: לאטוויה
id: _: keyboard Latvia
is: Lettneska
it: Lettone
ko: 라트바아
ky: Латвиялык
nb: Latvisk
nl: Lets
nn: Latvisk
pa_in: ਲਾਟਵਿਨ
pl: łotewski
pt: Letão
pt_br: _: teclado Letoniano
ru: Латвийская
sk: Lotišsky
sl: Latvijska
sv: Lettisk
uz: Latviacha
uz@cyrillic: Латвиача
wa: Taprece letone
zh_cn: 拉脱维亚
zh_tw: 拉托維亞

source: _: keyboard Malayalam
am: ማላያላም
ar: المالايالام
ast: Malayu
br: Malayalamek
bs: Malayalam
ca: Malaialam
cs: Malayalamské
cy: Malayalamaidd
da: Malayalam
de: Malayalam
el: _: πληκτρολόγιο Μαλαγιαλαμικό
eo: Malajalama
et: Malajalami
eu: malayalama
fi: Malayalamilainen
fr: Malayalam
gl: Malayalam
he: Malayalam
is: Malayalam
it: Malayalam
ko: 말라얄람(드라비다)
ky: Малайдык
nb: Malaisisk
nl: Malayalam
nn: Malayalam
pa_in: ਮਲਿਆਲਮ
pl: malajski
pt: Malayalam
pt_br: _: teclado Malayalam
ru: Малайская
sk: Malayalamsky
sl: Indijska (malayalam)
sv: Malayalam
uz: Malayalam
uz@cyrillic: Малайалам
wa: Taprece malayalam
zh_cn: 德拉维
zh_tw: 馬拉雅拉姆語

source: _: keyboard Maori
ar: الماورية
ast: Maorí
br: Maorek
bs: Maorska
cs: Maori
cy: _: bysellfwrdd Maori
da: Maori
el: _: πληκτρολόγιο Μαορικό
eo: Maora
et: Maoori
eu: Maoriera
fi: Maori
fr: Maori
gl: Maorí
he: מאורי
id: Maori
is: Maóri
it: _: tastiera Maori
ko: 마오리
ky: Маори
nb: Maori
nl: Maori
nn: Maori
pl: maoryski
pt: Maori
pt_br: Maori
ru: Маори
sl: Maorska
sv: Maori
uz: Maori
uz@cyrillic: Маори
wa: Taprece mawori
zh_cn: 毛利
zh_tw: 毛利語

source: _: keyboard Macedonian
am: ማከዶኒኛ
ar: المقدونية
ast: Macedoniu
br: Makedoniek
bs: Makedonska
ca: Macedoni
cs: Makedonské
cy: Macedonaidd
da: Makedonisk
de: Mazedonien
el: _: πληκτρολόγιο Π.Γ.Δ.της Μακεδονίας
eo: Macedona
et: Makedoonia
eu: mazedoniarra
fi: Makedonialainen
fr: Macédonien
gl: Macedonio
he: מקדונית
id: _: keyboard Makedonia
is: Makedónískt
it: Macedone
ko: 마케도니아
ky: Македондук
nb: Makedonsk
nl: Macedonisch
nn: Makedonsk
pa_in: ਮੈਕੇਡੋਨੀਅਨ
pl: macedoński
pt: Macedónio
pt_br: _: teclado Macedônio
ru: Македонская
sk: Macedónska
sl: Makedonska
sv: Makedoniskt
uz: Makedoncha
uz@cyrillic: Македонча
wa: Taprece macedonyinne
zh_cn: 马其顿
zh_tw: 馬其頓語

source: _: keyboard Myanmar (Burmese)
am: ምያንማር (ቡርመሰ)
ar: ميانمار (البورمية)
ast: Myanmar (Birmanu)
bs: Mjanmarska (Burmanska)
ca: Myanmar (Burmese)
cs: Myamarské (Burnské)
cy: Myanmar (Burma)
da: Myanmar (Burmesisk)
de: Myanmar (Burmesien)
el: _: πληκτρολόγιο Μιανμάρ (Burmese)
eo: Mianmara (burma)
et: Myanmari (Birma)
eu: myanmartarra (Birmania)
fi: Myanmarilainen
fr: Myanmar (Burmese)
gl: Birmania (Birmano)
he: Myanmar (Burmese)
id: _: keyboard Myanmar (Burma)
is: Myanmar (Búrmenskt)
it: Myanmar (Burmese)
ko: 미얀마(버마)
ky: Мьянмдык (Бирма)
nb: Myanmar (Burmesisk)
nl: Myanmar (Birmees)
nn: Burmesisk
pa_in: ਮਯਾਨਮਾਰ (ਬਰਮੀਸ)
pl: myanmar (Burmese)
pt: Myanmar (Birmanês)
pt_br: _: teclado Myanmar (Birmanês)
ru: Мьянмская (Бирма)
sk: Myanmarská (Burmská)
sl: Mjanmarska (burmanska)
sv: Myanmar (Burmesisk)
uz: Myanmar (Birma)
uz@cyrillic: Мянмар (Бирма)
wa: Taprece birmande
zh_cn: 缅甸
zh_tw: 緬甸語 (Burmese)

source: _: keyboard Mongolian (cyrillic)
am: ሞንጎሊያን (ቄርሎሳዊ ጽሑፍ)
ar: المنغولية (سيريلية)
ast: Mongol (cirílicu)
br: Mongoliek (lizherenneg ar ruseg)
bs: Mongolska (ćirilica)
ca: Mongol (ciríl·lic)
cs: Mongolské (cyrilice)
cy: Mongolaidd (cyrillic)
da: Mongolsk (kyrillisk)
de: Mongolei (Kyrillisches Layout)
el: _: πληκτρολόγιο Μογγολικό (κυριλλικό)
eo: Mongola (cirila)
et: Mongoli (kirillitsa)
eu: mongoliarra (zirilikoa)
fi: Mongolialainen (kyrillinen)
fr: Mongole (cyrillique)
gl: Mongol (cirílico)
he: מוגולית (קירילית)
id: _: keyboard Mongol (cyrillic)
is: Mongólskt (kýrilískt)
it: Mongola (cirillica)
ko: 몽골(시릴)
ky: Монголдук (кириллица)
nb: Mongolsk (cyrillic)
nl: Mongools (cyrillisch)
nn: Mongolsk (kyrillisk)
pa_in: ਮੰਗੋਲੀਅਨ (ਸਿਰਿੱਲਿਕ)
pl: mongolski (cyrylica)
pt: Mongol (cirílico)
pt_br: _: teclado Mongoliano (cirílico)
ru: Монгольская (кириллическая)
sk: Mongolská (cyrilika)
sl: Mongolska (cirilica)
sv: Mongoliskt (kyrillisk)
uz: Mugʻulcha (kiril)
uz@cyrillic: Муғулча (кирил)
wa: Taprece mongole (cirilike)
zh_cn: 蒙古(西里尔)
zh_tw: 蒙古語 (cyrillic)

source: _: keyboard Maltese (UK)
am: ማልቴስ (የእንግሊዝ)
ar: المالطية (بريطانيا)
ast: Maltés (Reinu Xuníu)
br: Maltek (RU)
bs: Malteška (UK)
ca: Maltès (Regne Unit)
cs: Maltézské (UK)
cy: Maltaidd (DU)
da: Maltesisk (UK)
de: Malta (GB)
el: _: πληκτρολόγιο Μαλτέζικο (Ηνωμένου Βασιλείου )
eo: Malta (UK)
et: Malta (briti)
eu: maltarra (Erresuma Batua)
fi: Maltalainen (UK)
fr: Maltais (UK)
gl: Maltés (Reino Unido)
he: מלטה (UK)
id: _: keyboard Malta (Inggris)
is: Maltneskt (UK)
it: Maltese (UK)
ko: 몰타(영국)
ky: Мальтиялык (UK)
nb: Maltesisk (UK)
nl: Maltees (UK)
nn: Maltesisk (Storbritannia)
pa_in: ਮਲਟੀਸ (UK)
pl: maltański (UK)
pt: Maltês (UK)
pt_br: _: teclado Maltês (Reino Unido)
ru: Мальтийская (UK)
sk: Maltézska (UK)
sl: Malteška (Združeno kraljestvo)
sv: Maltese (UK)
uz: Malta (Buyuk Britaniya)
uz@cyrillic: Малта (Буюк Британия)
wa: Taprece maltesse (UK)
zh_cn: 马耳他(英国)
zh_tw: 馬爾他語 (UK)

source: _: keyboard Maltese (US)
am: ማልቴስ (የአሜሪካ)
ar: المالطية (أمريكا)
ast: Maltés (Estaos Xuníos)
br: Maltek (SUA)
bs: Malteška (US)
ca: Maltès (Estats Units)
cs: Maltézské (US)
cy: Maltaidd (UDA)
da: Maltesisk (US)
de: Malta (USA)
el: _: πληκτρολόγιο Μαλτέζικο (Η.Π.Α.)
eo: Malta (US)
et: Malta (USA)
eu: maltarra (AEB)
fi: Maltalainen (US)
fr: Maltais (US)
gl: Maltés (Estadounidense)
he: מלטה (ארה"ב)
id: _: keyboard Malta (Amerika)
is: Maltneskt (US)
it: Maltese (US)
ko: 몰타(미국)
ky: Мальтиялык (США)
nb: Maltesisk (US)
nl: Maltees (US)
nn: Maltesisk (USA)
pa_in: ਮਲਟੀਸ (US)
pl: maltański (US)
pt: Maltês (US)
pt_br: _: teclado Maltês (EUA)
ru: Мальтийская (США)
sk: Maltézska (US)
sl: Malteška (ZDA)
sv: Maltese (US)
uz: Malta (AQSH)
uz@cyrillic: Малта (АҚШ)
wa: Taprece maltesse (US)
zh_cn: 马耳他(美国)
zh_tw: 馬爾他語 (US)

source: _: keyboard Nigerian
ar: النيجيرية
ast: Nixerianu
br: Nijerek
bs: Nigerijska
ca: Nigerià
cs: Nigerijské
cy: _: bysellfwrdd Nigerian
da: Nigeriansk
el: _: πληκτρολόγιο Νιγηριανό
eo: Niĝeria
et: Nigeeria
eu: Nigeriarra
fi: Nigerialainen
fr: Nigérien
gl: Nixeriano
he: ניגרי
id: Nigeria
is: Nígerískt
it: _: tastiera Nigeriana
ko: 나이지리아
ky: Нигерийдик
nb: Nigeriansk
nl: Nigeriaans
nn: Nigeriansk
pl: nigeryjski
pt: Nigeriano
pt_br: Nigeriano
ru: Нигерийская
sl: Nigerijska
sv: Nigerisk
uz: Nigeriyacha
uz@cyrillic: Нигерияча
wa: Taprece nidjeryinne
zh_cn: 尼日利亚
zh_tw: 尼日

source: _: keyboard Dutch
am: ደች
ar: الهولندية
ast: Holandés
br: Hollandek
bs: Holandska
ca: Holandès
cs: Holandské
cy: Isalmaenaidd
da: Hollandsk
de: Niederlande
el: _: πληκτρολόγιο Ολλανδικό
eo: Nederlanda
et: Hollandi
eu: holandarra
fi: Hollantilainen
fr: Hollandais
gl: Holandés
he: צ'כית
id: _: keyboard Belanda
is: Hollenskt
it: Olandese
ko: 네델란드
ky: Голланддык
nb: Nederlandsk
nl: Nederlands (vrij zeldzaam)
nn: Nederlandsk
pa_in: ਡੱਚ
pl: holenderski
pt: Holandês
pt_br: _: teclado Holandês
ru: Голландская
sk: Holandský
sl: Nizozemska
sv: Holländskt
uz: Gollandcha
uz@cyrillic: Голландча
wa: Taprece neyerlandesse
zh_cn: 荷兰
zh_tw: 荷蘭

source: _: keyboard Oriya
am: ኦሪያ
ar: أوريا
ast: Oriya
br: Oriyaek
bs: Oriya
ca: Oriya
cs: Oriya
cy: Oriya
da: Oriya
de: Orissa
el: _: πληκτρολόγιο Οριγικό
eo: Oria
et: Oria
eu: oriya
fi: Oriya
fr: Oriya
gl: Oriya
he: אוריה
is: Oriya
it: Oriya
ko: 오리야(인도)
ky: Ориссалык
nb: Oriya
nl: Oriya
nn: Oriya
pa_in: ਉੜੀਆ
pl: Oriya
pt: Oriya
pt_br: _: teclado Oriya
ru: Орисса
sk: Oriyjská
sl: Indijska (oriya)
sv: Oriya
uz: Oriya
uz@cyrillic: Ория
wa: Taprece indyinne (Oriya)
zh_cn: 奥里雅
zh_tw: 奧里雅語
