Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: Other
am: ሌላ
ar: أخرى
ast: Otros
br: All
bs: Ostalo
ca: Altres
cs: Další
cy: Arall
da: Andet
de: Andere
el: Άλλο
eo: Alia
et: Muu
eu: Bestelakoak
fi: Muut
fr: Autre
gl: Outros
he: אחר
id: Lainnya
is: Annað
it: Altro
ko: 기타
ky: Башка
nb: Andre
nl: Overig
nn: Anna
pa_in: ਹੋਰ
pl: Inne
pt: Mais
pt_br: Outra
ru: Другие
sk: Iné/á
sl: Drugo
sv: Annan
uz: Boshqa
uz@cyrillic: Бошқа
wa: Ôte
zh_cn: 其它
zh_tw: 其他

source: Choose the resolution and the color depth
ar: اختيار الاستبانة وعمق الألوان
ast: Escueyi la resolución y la profundidá de colores
br: Dibabit ar spister ha donder al livioù
bs: Izaberite rezoluciju i broj boja
ca: Escolliu la resolució i la profunditat de color
cs: Vyberte si rozlišení a barevnou hloubku
cy: Dewiswch y cydraniad a'r dyfnder lliw
da: Vælg opløsning og farvedybde
de: Wählen Sie bitte Auflösung und Farbtiefe
el: Επιλέξτε ανάλυση και βάθος χρώματος
eo: Elektu distingivon kaj kolorprofundon
et: Valige ekraanilahutus ja värvisügavus
eu: Aukeratu bereizmena eta kolorearen sakonera
fi: Valitse resoluutio ja värien määrä
fr: Choix de la résolution et du nombre de couleurs
gl: Escolla a resolución e a profundidade de cor
he: נא לבחור את הפרדת המסך ועומק הצבע
id: Pilih resolusi dan kedalaman warna
is: Veldu upplausn og fjölda lita
it: Scegli risoluzione e profondità di colore
ko: 해상도와 색상을 선택하세요
ky: Майдалыгын жана түстүн тереңдигин тандаңыз
nb: Velg oppløsning og fargedybde
nl: Kies resolutie en kleurdiepte
nn: Vel oppløysing og fargedjupn
pa_in: ਰੈਜ਼ੋਲੂਸ਼ਨ ਅਤੇ ਰੰਗ ਡੂੰਘਾਈ ਚੁਣੋ
pl: Określ rozdzielczość oraz głębię kolorów
pt: Escolha a resolução e a profundidade da cor
pt_br: Escolha a resolução e a profundidade de cores
ru: Выберите разрешение и глубину цвета
sk: Zvoľte si rozlíšenie a farebnú hĺbku
sl: Izberite ločljivost in barvno globino
sv: Välj upplösning och färgdjup
uz: Oʻlcham va rang chuqurligini tanlash
uz@cyrillic: Ўлчам ва ранг чуқурлигини танлаш
wa: Tchoezixhoz li finté et li parfondeu di coleur
zh_cn: 选择屏幕分辨率以及颜色深度
zh_tw: 選取解析度以及顏色深度

source: Graphics card: %s
am: የንድፎ ካርድ: %s
ar: بطاقة الشاشة: %s
ast: Tarxeta gráfica: %s
br: Kartenn c'hrafek : %s
bs: Grafička karta: %s
ca: Targeta gràfica: %s
cs: Grafická karta: %s
cy: Cerdyn graffeg: %s
da: Grafikkort: %s
de: Grafikkarte: %s
el: Κάρτα γραφικών: %s
eo: Grafika karto: %s
et: Graafikakaart: %s
eu: Txartel grafikoa: %s
fi: Näytönohjain: %s
fr: Carte graphique : %s
gl: Tarxeta gráfica: %s
he: כרטיס מסך: %s
id: Kartu grafis: %s
is: Skjákort: %s
it: Scheda grafica: %s
ko: 그래픽 카드: %s
ky: Видеокарта: %s
nb: Grafikk-kort: %s
nl: Grafische kaart: %s
nn: Skjermkort: %s
pa_in: ਗਰਾਫਿਕਸ ਕਾਰਡ: %s
pl: Karta graficzna: %s
pt: Placa gráfica: %s
pt_br: Placa de vídeo: %s
ru: Видеокарта: %s
sk: Grafická karta: %s
sl: Grafična kartica: %s
sv: Grafikkort: %s
uz: Grafik karta: %s
uz@cyrillic: График карта: %s
wa: Cåte grafike: %s
zh_cn: 显示卡: %s
zh_tw: 顯示卡：%s

source: Ok
am: እሺ
ar: موافق
ast: Aceutar
br: Mat eo
bs: U redu
ca: D'acord
cy: Iawn
el: Εντάξει
eo: Jeso
et: Olgu
eu: Ados
gl: Aceptar
he: אישור
is: Í lagi
ko: 확인
ky: ОК
pa_in: ਠੀਕ ਹੈ
ru: ОК
sl: V redu
uz@cyrillic: Ок
wa: 'l est bon
zh_cn: 确定
zh_tw: 確定

source: Cancel
am: ተወው
ar: إلغاء
ast: Encaboxar
br: Nullañ
bs: Odustani
ca: Cancel·la
cs: Zrušit
cy: Diddymu
da: Annullér
de: Abbrechen
el: Άκυρο
eo: Nuligu
et: Loobu
eu: Utzi
fi: Peruuta
fr: Annuler
gl: Cancelar
he: ביטול
id: Batal
is: Hætta við
it: Annulla
ko: 취소
ky: Айнуу
nb: Avbryt
nl: Annuleren
nn: Avbryt
pa_in: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
uz: Bekor qilish
uz@cyrillic: Бекор қилиш
wa: Rinoncî
zh_cn: 取消
zh_tw: 取消

source: Help
am: እርዳታ
ar: مساعدة
ast: Aida
br: Skoazell
bs: Pomoć
ca: Ajuda
cs: Nápověda
cy: Cymorth
da: Hjælp
de: Hilfe
el: Βοήθεια
eo: Helpo
et: Abi
eu: Laguntza
fi: Ohje
fr: Aide
gl: Axuda
he: עזרה
id: Bantuan
is: Hjálp
it: Guida
ko: 도움말
ky: Жардам
nb: Hjelp
nl: Hulp
nn: Hjelp
pa_in: ਸਹਾਇਤਾ
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
ru: Справка
sk: Pomoc
sl: Pomoč
sv: Hjälp
uz: Yordam
uz@cyrillic: Ёрдам
wa: Aidance
zh_cn: 帮助
zh_tw: 輔助說明

source: Test of the configuration
am: የምርጫው ሙከራ
ar: اختبار التهيئة
ast: Prebar la configuración
br: Amprouiñ ar c'hefluniadur
bs: Testiranje konfiguracije
ca: Prova la configuració
cs: Vyzkoušet nastavení
cy: Prawf o'r ffurfweddiad
da: Test konfigurationen
de: Prüfen der Einstellungen
el: Δοκιμή ρυθμίσεων
eo: Provu konfiguraĵon
et: Seadistuste proovimine
eu: Konfigurazioaren proba
fi: Kokeile asetuksia
fr: Test de la configuration
gl: Proba da configuración
he: בדיקת התצורה
id: Tes konfigurasi
is: Prófun á stillingum
it: Prova della configurazione
ko: 설정 테스트
ky: Конфигурацияны сынап көрүү
nb: Test av oppsettet
nl: Instelling Testen
nn: Test av oppsett
pa_in: ਸੰਰਚਨਾ ਦੀ ਜਾਂਚ
pl: Test konfiguracji
pt: Teste da configuração
pt_br: Testar a configuração
ru: Проверка настроек
sk: Test konfigurácie
sl: Preizkus nastavitev
sv: Test av konfigurationen
uz: Moslamalarni sinab koʻrish
uz@cyrillic: Мосламаларни синаб кўриш
wa: Saye di l' apontiaedje
zh_cn: 测试配置
zh_tw: 設定值測試

source: Do you want to test the configuration?
am: ምርጫውን መሞከር ይፈልጋሉ?
ar: هل تريد تجربة التهيئة؟
ast: ¿Quies prebar la configuración?
br: Mennout a rit amprouiñ ar c'hefluniadur ?
bs: Želite li testirati konfiguraciju?
ca: Voleu provar la configuració?
cs: Chcete si vyzkoušet nastavení?
cy: Ydych chi eisiau profi'r ffurfweddiad?
da: Ønsker du at afprøve konfigurationen?
de: Möchten Sie die vorgenommenen Einstellungen prüfen?
el: Θέλετε να δοκιμάσετε τις ρυθμίσεις;
eo: Ĉu vi deziras provi la konfiguraĵon?
et: Kas soovite seadistusi proovida?
eu: Konfigurazioa probatu nahi duzu?
fi: Kokeillaanko asetuksia?
fr: Désirez-vous tester la configuration ?
gl: ¿Desexa proba-la configuración?
he: האם ברצונך לבדוק את ההגדרות?
id: Apakah Anda ingin menguji konfigurasi?
is: Viltu prófa stillingarnar?
it: Vuoi provare la configurazione?
ko: 이 설정을 시험해 보시겠습니까?
ky: Конфигурацияны сынап текшерүүнү каалайсызбы?
nb: Vil du teste oppsettet?
nl: Wenst u de instellingen te testen?
nn: Vil du testa dette oppsettet?
pa_in: ਕੀ ਤੁਸੀਂ ਸੰਰਚਨਾ ਦੀ ਜਾਂਚ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz przetestować tą konfigurację?
pt: Deseja testar a configuração?
pt_br: Você quer testar a configuração?
ru: Хотите протестировать настройки?
sk: Chcete otestovať konfiguráciu?
sl: Ali želite preizkusiti nastavitve?
sv: Vill du prova konfigurationen?
uz: Moslamalarni sinab koʻrishni istaysizmi?
uz@cyrillic: Мосламаларни синаб кўришни истайсизми?
wa: Voloz vs sayî l' apontiaedje?
zh_cn: 您想要测试您的配置吗?
zh_tw: 您想要測試設定值嗎？

source: Warning: testing this graphic card may freeze your computer
am: ማስጠንቀቂያ: ይህንን የንድፍ ካርድ ሲሞክሩ፤ ኮምፒውተሮ በድንገት ሊቆም ይችላል
ar: تحذير: اختبار بطاقة العرض هذه قد يتسبب في إيقاف جهازك
ast: Avisu: prebar esta tarxeta de vídeu puede colingar l'ordenador
bs: Upozorenje: testiranje ove grafičke karte može zalediti računar
ca: Avís: la prova d'aquesta targeta gràfica pot penjar-vos l'ordinador
cs: Varování: test na této grafické kartě může způsobit zatuhnutí počítače
cy: Rhybudd: gall profi'r cerdyn graffeg hwn rewi eich cyfrifiadur
da: Advarsel: afprøvning af dette grafikkort kan få din maskine til at fryse
de: Warnung: Testen dieser Grafikkarte kann Ihren Rechner anhalten
el: Προσοχή: Η δοκιμή σε αυτή την κάρτα γραφικών μπορεί να παγώσει τον υπολογιστή σας
eo: Averto: provado de ĉi tiu grafika-karto eble svenigos vian komputilon
et: Hoiatus: selle graafikakaardi test võib Teie arvuti peatada
eu: Abisua: txartel grafiko hau probatzean ordenagailua blokea daiteke
fi: Varoitus! Näytönohjaimen testaaminen voi kaataa tietokoneen.
fr: Attention : tester cette carte vidéo peut bloquer votre ordinateur
gl: Advertencia: probar esta tarxeta gráfica pode colgar o ordenador
he: אזהרה: בדיקת כרטיס המסך הזה עלולה לתקוע לך את המחשב
id: Peringatan: pengujian kartu grafis ini dapat membuat komputer hang
is: Aðvörun: Prófun á þessu skjákorti gæti fryst tölvuna þína
it: Attenzione: il test di questa scheda video può bloccare il computer
ko: 주의: 그래픽 카드를 테스트 하는중에 컴퓨터가 멈출 수도 있습니다.
ky: Эскертүү: видеокартаны сыноо учурунда машинаңыз катып калуусу мүмкүн
nb: Advarsel: testing av dette grafikkortet kan `fryse' maskinen din
nl: Waarschuwing: het testen van deze grafische kaart zou uw computer kunnen laten vastlopen
nn: Åtvaring: Test av dette skjermkortet kan låsa maskina
pa_in: ਚੇਤਾਵਨੀ: ਇਸ ਗਰਾਫਿਕਸ ਕਾਰਡ ਦੀ ਜਾਂਚ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਨੂੰ ਰੋਕ ਸਕਦੀ ਹੈ
pl: Uwaga: testowanie tej karty graficznej może zawiesić komputer
pt: Aviso: ao testar esta placa gráfica pode bloquear o seu computador
pt_br: Atenção: testar esta placa de vídeo pode travar o seu computador
ru: Предупреждение: тестирование этой видеокарты может подвесить ваш компьютер
sk: Varovanie: testovanie tejto karty môže zastaviť váš systém
sl: Pozor: preizkušanje te grafične kartice lahko povzroči, da se računalnik preneha odzivati.
sv: Varning: att testa det här grafikkortet kan låsa datorn
uz: Diqqat: bu grafik kartani sinab koʻrish kompyuterni qotib qolishiga olib kelishi mumkin
uz@cyrillic: Диққат: бу график картани синаб кўриш компьютерни қотиб қолишига олиб келиши мумкин
wa: Loukîz a vos: sayî cisse cåte grafike chal pout djaler vosse copiutrece
zh_cn: 警告: 测试这个图形卡可能会锁定您的电脑
zh_tw: 警告：測試這張顯示卡時可能會使您的系統停止回應

source: An error occurred: %s Try to change some parameters
ar: ظهر خطأ: %s حاول تغيير بعض المُعطيات
ast: Hebo un fallu: %s Intenta camudar dellos parámetros
br: Degouezhet ez eus ar fazi : %s Klaskit kemmañ un dibarzh bennak
bs: Došlo je do greške: %s Probajte promijeniti neke parametre
ca: S'ha produït un error: %s Intenteu canviar alguns paràmetres
cs: Vyskytla se chyba: %s Zkuste změnit některé parametry
cy: Digwyddodd gwall: %s Ceisiwch newid paramedrau
da: En fejl indtraf: %s Prøv at ændre nogen parametre
de: Es trat ein Fehler auf: %s Versuchen Sie, einen Parameter zu ändern.
el: Παρουσιάστηκεένα σφάλμα: %s Δοκιμάστε να αλλάξετε μερικές παραμέτρους
eo: Eraro okazis: %s Provu ŝanĝi iujn parametrojn
et: Tekkis viga: %s Proovige mõnda parameetrit muuta
eu: Errorea gertatu da: %s Saiatu parametro batzuk aldatuta
fi: Tapahtui virhe: %s Kokeile muuttaa joitain asetuksia
fr: Une erreur est survenue : %s Essayez de changer les paramètres
gl: Ocorreu un erro: %s Inténteo trocando algún parámetro
he: חלה שגיאה בעת יישום ההגדרות: %s יש לנסות לשנות מספר פרמטרים
id: Terjadi kesalahan: %s Cobalah mengubah beberapa paramater
is: Villa kom upp: %s Reyndu að breyta einhverjum stillingum
it: Si è verificato un errore: %s Prova a cambiare dei parametri
ko: 오류 발견: %s 파라메터 값을 수정해 주십시오.
ky: Жаңылыштык орун алды: %s Кээ бир параметрлерди өзгөртүп көрүңүз
nb: En feil har oppstått: %s Prøv å endre på noen parametre
nl: Er is een fout opgetreden: %s U kunt proberen om sommige instellingen te veranderen
nn: Det oppstod ein feil: %s Prøv å endra nokre parametrar.
pa_in: ਗਲਤੀ ਹੋਈ ਹੈ: %s ਕੁਝ ਪੈਰਾਮੀਟਰ ਤਬਦੀਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Wystąpił błąd: %s Spróbuj zmienić niektóre parametry
pt: Ocorreu um erro: %s Tente mudar alguns parâmetros
pt_br: Um erro ocorreu: %s Tente mudar alguns parâmetros
ru: Возникла ошибка: %s Попробуйте изменить некоторые параметры
sk: Vyskytla sa chyba: %s Skúste zmeniť niektoré parametre
sl: Prišlo je do napake: %s Spremenite katero od nastavitev
sv: Ett fel uppstod: %s Försök att ändra några parametrar
uz: Xato roʻy berdi: %s Baʼzi bir parametrlarni oʻzgartirib sinab koʻring
uz@cyrillic: Хато рўй берди: %s Баъзи бир параметрларни ўзгартириб синаб кўринг
wa: Åk n' a nén stî: %s Sayîz di candjî sacwants parametes
zh_cn: 发生了错误: %s 试着更改某些参数
zh_tw: 發生了一個錯誤： %s 請試著改變某些參數

source: Leaving in %d seconds
am: በ%d ሴኮንዶች ውስጥ በመውጣት ላይ
ar: ستتم المغادرة في %d ثوان
ast: Colando en %d segundos
br: Echu eo da %d eilenn
bs: Napuštam za %d sekundi
ca: Se sortirà en %d segons
cs: Test skončí za %d sekund
cy: Gadael mewn %d eiliad
da: Forsvinder om %d sekunder
de: Abbruch in %d Sekunden
el: Έξοδος σε %d δευτερόλεπτα
eo: Eliras post %d sekundoj
et: Lõpuni %d sekundit
eu: %d segundo barru irtengo da
fi: Poistutaan %d sekunnin kuluttua
fr: Fin dans %d secondes
gl: Saíndo en %d segundos
he: הבדיקה תסתיים בעוד %d שניות
id: Keluar dalam %d detik
is: Hætti eftir %d sekúndur
it: Uscita tra %d secondi
ko: %d 초 지남
ky: %d секундадан соң жабылат
nb: Forlater om %d sekunder
nl: Springt terug over %d seconden
nn: Forlèt om %d sekund
pa_in: %d ਸਕਿੰਟਾਂ ਵਿੱਚ ਖਤਮ ਹੋ ਰਿਹਾ ਹੈ
pl: Opuszczanie w ciągu %d sekund(y)
pt: A sair em %d segundos
pt_br: Saindo em %d segundos
ru: Закроется через %d секунд
sk: Opustiť do %d sekúnd
sl: Izhod čez %d s
sv: Avslutar om %d sekunder
uz: %d soniyadan keyin yopiladi
uz@cyrillic: %d сониядан кейин ёпилади
wa: Dji va cwiter dins %d segondes
zh_cn: 即将于 %d 秒后离开
zh_tw: %d 秒後離開

source: Is this the correct setting?
am: ይህ ትክክለኛ ምርጫ ነው?
ar: هل هذا هو الإعداد الصحيح؟
ast: ¿Ye esta la configuración correuta?
br: Ha reizh eo ar c'hefluniadur ?
bs: Da li je ovo ispravno?
ca: Aquesta configuració és correcta?
cs: Je toto správné nastavení?
cy: A'i hwn yw'r gosodiad cywir?
da: Er dette den korrekte indstilling?
de: Ist dies die richtige Einstellung?
el: Είναι σωστή η ρύθμιση;
eo: Ĉu tiu ĉi konfigurado ĝustas?
et: Kas see on sobiv?
eu: Ezarpen hau zuzena da?
fi: Ovatko asetukset oikein?
fr: La configuration est-elle correcte ?
gl: É isto correcto?
he: האם ההגדרות תקינות?
id: Apakah seting sudah benar?
is: Er þetta rétt stilling?
it: L'impostazione è corretta?
ky: Бул параметрлер туурабы?
nb: Er dette riktig oppsett?
nl: Is dit de correcte instelling?
nn: Er dette rett innstilling?
pa_in: ਕੀ ਇਹ ਠੀਕ ਵਿਵਸਥਾ ਹੈ?
pl: Czy to ustawienie jest prawidłowe ?
pt: Esta é a configuração correcta?
pt_br: Esta é a configuração correta?
ru: Это правильная настройка?
sk: Je toto správne nastavenie?
sl: Ali je to prava nastavitev?
sv: Är detta korrekt inställning?
uz: Bu toʻgʻrimi?
uz@cyrillic: Бу тўғрими?
wa: Est çki c' est l' apontiaedje corek?
zh_cn: 设置正确吗?
zh_tw: 這是正確的設定值嗎？

source: Disable Ctrl-Alt-Backspace: %s
ar: عطّل Ctrl-Alt-Backspace: %s
ast: Desactivar Ctrl-Alt-Backspace: %s
ca: Deshabilita Ctrl-Alt-Retrocès: %s
cs: Vypnout Ctrl-Alt-Backspace: %s
el: Απενεργοποίηση του Ctrl-Alt-Backspace: %s
eu: Ezgaitu Ktrl-Alt-Atzera: %s
it: Ctrl-Alt-Backspace disabilitato: %s
ky: Ctrl-Alt-Backspace иштен чыгаруу: %s
nl: Ctrl-Alt-Backspace uitschakelen: %s
nn: Gjer «Ctrl + Alt + Rettetast» uverksam: %s
pt: Desactivar Ctrl-Alt-Backspace: %s
sv: Inaktivera Ctrl-Alt-Backspace: %s
uz: Ctrl-Alt-Backspace ni oʻchirish: %s
uz@cyrillic: Ctrl-Alt-Backspace ни ўчириш: %s

source: no
ar: لا
cs: ne
el: όχι
eu: ez
ky: жок
nl: nee
nn: nei
pt: não
sv: nej
uz: yoʻq
uz@cyrillic: йўқ

source: yes
ar: نعم
ast: sí
ca: sí
cs: ano
el: ναι
eu: bai
it: sì
ky: ооба
nl: ja
nn: ja
pt: sim
sv: ja
uz: ha
uz@cyrillic: ҳа

source: 3D hardware acceleration: %s
ar: التسريع الثلاثي اﻷبعاد للعتاد: %s
ast: Aceleración 3D por hardware: %s
bs: 3D hardversko ubrzanje: %s
ca: Acceleració 3D per maquinari: %s
cs: Hardwarová 3D akcelerace: %s
cy: Cyflymu caledwedd 3D: %s
da: 3D maskinacceleration: %s
de: 3D-Hardware-Beschleunigung: %s
el: 3D επιτάχυνση συσκευής: %s
eo: 3D-aparat-akcelado: %s
et: 3D riistvaraline kiirendus: %s
eu: 3D hardware azelerazioa: %s
fi: 3D-laitteistokiihdytys: %s
fr: Accélération 3D matérielle : %s
gl: Aceleración 3D por hardware: %s
he: האצה תלת-מימדית בחומרה: %s
id: Akselerasi 3D perangkat keras: %s
is: Þrívíddarhraðall: %s
it: Accelerazione hardware 3d: %s
ko: 3D 하드웨어 가속 : %s
ky: 3D жабдыктык тездөө: %s
nb: 3D-maskinvareakselerasjon %s
nl: 3D hardware-versnelling: %s
nn: 3D-maskinvareakselerasjon: %s
pl: Sprzętowa akceleracja 3D: %s
pt: Aceleração de material 3D: %s
pt_br: Hardware de aceleração 3D: %s
ru: Аппаратное 3D-ускорение: %s
sl: Strojno 3D pospeševanje: %s
sv: 3D hårdvaruacceleration: %s
uz: 3D tezlashtirish: %s
uz@cyrillic: 3D тезлаштириш: %s
wa: Acceleråcion 3D d' éndjolreye: %s
zh_cn: 3D 硬件加速：%s
zh_tw: 3D 硬體加速：%s

source: Keyboard layout: %s
am: የመተየቢያ አቀራረብ: %s
ar: لوحة المفاتيح: %s
ast: Distribución del tecláu: %s
br: Reizhadur ar stokellaoueg : %s
bs: Raspored tastature: %s
ca: Disposició del teclat: %s
cs: Rozložení klávesnice: %s
cy: Cynllun allweddell: %s
da: Tastatur-type: %s
de: Tastaturtyp: %s
el: Διάταξη πληκτρολογίου: %s
eo: Klavara aranĝo: %s
et: Klaviatuuriasetus: %s
eu: Teklatu-diseinua: %s
fi: Näppäimistön asettelu: %s
fr: Disposition du clavier : %s
gl: Disposición do teclado: %s
he: פרישת מקלדת: %s
id: Layout keyboard: %s
is: Tegund lyklaborðs: %s
it: Tipo di tastiera: %s
ko: 키보드 형태: %s
ky: Алипкарта: %s
nb: Tastaturoppsett: %s
nl: Toetsenbordindeling: %s
nn: Tastaturoppsett: %s
pa_in: ਕੀਬੋਰਡ ਖਾਕਾ: %s
pl: Układ klawiatury: %s
pt: Disposição do teclado: %s
pt_br: Layout do teclado: %s
ru: Раскладка клавиатуры: %s
sk: Nastavenie klávesnice: %s
sl: Razpored tipkovnice: %s
sv: Tangentbordslayout: %s
uz: Tugmalar tartibi: %s
uz@cyrillic: Тугмалар тартиби: %s
wa: Sôre del taprece: %s
zh_cn: 键盘布局: %s
zh_tw: 鍵盤形式： %s

source: Mouse type: %s
am: የመጠቆሚያው ዓይነት: %s
ar: نوع الماوس: %s
ast: Triba de mur: %s
br: Seurt logodenn : %s
bs: Vrsta miša: %s
ca: Tipus de ratolí: %s
cs: Typ myši: %s
cy: Math o lygoden: %s
da: Muse-type: %s
de: Maustyp: %s
el: Τύπος ποντικιού: %s
eo: Speco de muso: %s
et: Hiire tüüp: %s
eu: Sagu-mota: %s
fi: Hiiren malli: %s
fr: Type de souris : %s
gl: Tipo de rato: %s
he: סוג עכבר: %s
id: Jenis mouse: %s
is: Tegund músar: %s
it: Tipo di mouse: %s
ko: 마우스 종류: %s
ky: Чычкан түрү: %s
nb: Musetype: %s
nl: Muistype: %s
nn: Mustype: %s
pa_in: ਮਾਊਸ ਕਿਸਮ: %s
pl: Typ myszy: %s
pt: Tipo de rato: %s
pt_br: Tipo do mouse: %s
ru: Тип мыши: %s
sk: Typ myši: %s
sl: Vrsta miške: %s
sv: Mustyp: %s
uz: Sichqonchaning turi: %s
uz@cyrillic: Сичқончанинг тури: %s
wa: Sôre di sori: %s
zh_cn: 鼠标类型: %s
zh_tw: 滑鼠種類： %s

source: Monitor: %s
ar: الشاشة: %s
br: Skramm : %s
da: Skærm: %s
el: Οθόνη: %s
eo: Ekrano: %s
eu: Monitorea: %s
fi: Näyttö: %s
fr: Moniteur : %s
he: מסך: %s
is: Skjár: %s
ko: 모니터: %s
ky: Монитор: %s
nb: Skjerm: %s
nl: Beeldscherm: %s
nn: Skjerm: %s
pa_in: ਮਾਨੀਟਰ: %s
ru: Монитор: %s
sl: Zaslon: %s
sv: Bildskärm: %s
uz@cyrillic: Монитор: %s
wa: Waitroûle: %s
zh_cn: 显示器: %s
zh_tw: 螢幕： %s

source: Monitor HorizSync: %s
ar: تزامن الشاشة الأفقي: %s
ast: Frecuencia horizontal del monitor: %s
br: KempredA-led ar skramm : %s
ca: Sincronització horitzontal del monitor: %s
cs: Horizontální frekvence monitoru: %s
cy: HorizSync Monitor: %s
da: Skærms vandrette frekvens: %s
de: Monitor Horiz. Frequenz: %s
el: Συχνότητα οριζόντιας ανανέωσης: %s
eo: Ekrana horizontala sinkronrapido (horizontal sync rate): %s
et: Realaotussagedus: %s
eu: Monitorearen sinkronizazio horizontala: %s
fi: Näytön vaakajuovataajuus: %s
fr: Fréquence de synchronisation horizontale : %s
gl: Frecuencia horizontal do monitor: %s
he: רענון אופקי של המסך: %s
id: HorizSync Monitor: %s
is: Lárétt tíðni skjás: %s
it: Frequenza orizzontale del monitor: %s
ko: 모니터 수평주파수: %s
ky: Монитордун HorizSync: %s
nb: Skjerm HorizSync: %s
nl: Horizontale sync beeldscherm: %s
nn: Vassrett frekvens: %s
pa_in: ਮਾਨੀਟਰ ਖਤਿਜੀ-ਸਮਾਕਾਲਤਾ: %s
pl: Synchronizacja pozioma monitora: %s
pt: Actualização Horizontal do Monitor: %s
pt_br: Sincronização Horizontal do Monitor: %s
ru: HorizSync монитора: %s
sk: Horizontálna frekvencia monitoru: %s
sl: Vodoravno osveževanje zaslona: %s
sv: Bildskärm horisynk: %s
uz: Monitorning HorizSync: %s
uz@cyrillic: Мониторнинг HorizSync: %s
wa: Frekince di coûtchî del waitroûle: %s
zh_cn: 显示器水平刷新率: %s
zh_tw: 螢幕水平更新頻率： %s

source: Monitor VertRefresh: %s
ar: إنعاش الشاشة الرأسي: %s
ast: Frecuencia vertical del monitor: %s
br: FreskA-serzh ar skramm : %s
ca: Refresc vertical del monitor: %s
cs: Vertikální frekvence monitoru: %s
cy: VertRefresh Monitor: %s
da: Skærms lodrette frekvens: %s
de: Monitor Vert. Frequenz: %s
el: Συχνότητα κατακόρυφης ανανέωσης: %s
eo: Ekrana vertikala refreŝigrapido (vertical refresh rate): %s
et: Ekraaniuuendussagedus: %s
eu: Monitorearen freskatze bertikala: %s
fi: Näytön virkistystaajuus: %s
fr: Fréquence de synchronisation verticale : %s
gl: Frecuencia vertical do monitor: %s
he: רענון אנכי של המסך: %s
id: VertRefresh Monitor: %s
is: Lóðrétt tíðni skjás: %s
it: Frequenza verticale del monitor: %s
ko: 모니터 수직주파수: %s
ky: Монитордун VertRefresh: %s
nb: Skjerm VertRefresh: %s
nl: Verticale frequentie beeldscherm: %s
nn: Loddrett frekvens: %s
pa_in: ਮਾਨੀਟਰ ਲੰਬਕਾਰੀ-ਮੁੜਤਾਜ਼ਾ: %s
pl: Synchronizacja pionowa monitora: %s
pt: Actualização Vertical do Monitor: %s
pt_br: Atualização Vertical do Monitor: %s
ru: VertRefresh монитора: %s
sk: Vertikálna frekvencia monitoru: %s
sl: Navpično osveževanje zaslona: %s
sv: Bildskärm vertuppdatering: %s
uz: Monitorning VertRefresh: %s
uz@cyrillic: Мониторнинг VertRefresh: %s
wa: Frekince d' astampé del waitroûle: %s
zh_cn: 显示器垂直刷新率: %s
zh_tw: 螢幕垂直更新頻率： %s

source: Graphics card: %s
am: የንድፍ ካርድ: %s
ar: بطاقة الشاشة: %s
ast: Tarxeta gráfica: %s
br: Kartenn c'hrafek : %s
bs: Grafička karta: %s
ca: Targeta gràfica: %s
cs: Grafická karta: %s
cy: Cerdyn graffeg: %s
da: Grafikkort: %s
de: Grafikkarte: %s
el: Κάρτα γραφικών: %s
eo: Grafika karto: %s
et: Graafikakaart: %s
eu: Txartel grafikoa: %s
fi: Näytönohjain: %s
fr: Carte graphique : %s
gl: Tarxeta gráfica: %s
he: כרטיס מסך: %s
id: Kartu grafis: %s
is: Skjákort: %s
it: Scheda grafica: %s
ko: 그래픽 카드: %s
ky: Видеокарта: %s
nb: Skjermkort: %s
nl: Grafische kaart: %s
nn: Skjermkort: %s
pa_in: ਗਰਾਫਿਕਸ ਕਾਰਡ: %s
pl: Karta graficzna: %s
pt: Placa gráfica: %s
pt_br: Placa de vídeo: %s
ru: Видеокарта: %s
sk: Grafická karta: %s
sl: Grafična kartica: %s
sv: Grafikkort: %s
uz: Grafik karta: %s
uz@cyrillic: График карта: %s
wa: Cåte grafike: %s
zh_cn: 显示卡: %s
zh_tw: 顯示卡： %s

source: Graphics memory: %s kB
am: የንድፍ ማስታወሻ: %s kB
ar: ذاكرة بطاقة الشاشة: %s كيلوبايت
ast: Memoria de la tarxeta gráfica: %s KB
br: Memor c'hrafek : %s ko
bs: Grafička memorija: %s kB
ca: Memòria gràfica: %s kB
cs: Paměť na gr. kartě: %s kB
cy: Cof graffeg: %s kB
da: Grafik-hukommelse: %s kb
de: Grafikkartenspeicher: %s KB
el: Μνήμη κάρτας γραφικών: %s kB
eo: Graifka memoro: %s KB
et: Videomälu: %s kB
eu: Grafiko-memoria: %s kB
fi: Grafiikkamuisti: %s kt
fr: Mémoire vidéo : %s ko
gl: Memoria da tarxeta gráfica: %s KB
he: זיכרון כרטיס מסך: %s kB
id: Memori grafis: %s KB
is: Minni skjákorts: %s kB
it: Memoria scheda grafica: %s KB
ko: 비디오 메모리: %s kB
ky: Видеокарта эси: %s kB
nb: Grafikkminne: %s kB
nl: Videogeheugen: %s kB
nn: Minne: %s KiB
pa_in: ਗਰਾਫਿਕਸ ਮੈਮੋਰੀ: %s ਕਿਬਾ
pl: Pamięć karty: %s kB
pt: Memória gráfica: %s kB
pt_br: Memória de vídeo: %s kB
ru: Видеопамять: %s КБ
sk: Grafická pamäť: %s kB
sl: Grafični pomnilnik: %s KiB
sv: Grafikminne: %s kB
uz: Grafik xotiraning hajmi: %s Kb
uz@cyrillic: График хотиранинг ҳажми: %s Кб
wa: Memwere del cåte: %s Ko
zh_cn: 显存: %s kB
zh_tw: 顯示卡記憶體： %s kB

source: Color depth: %s
am: የቀለም ወሰን፦ %s
ar: عمق الألوان: %s
ast: Profundidá de color: %s
br: Donder liv : %s
bs: Broj boja: %s
ca: Profunditat del color: %s
cs: Barevná hloubka: %s
cy: Dyfnder lliw: %s
da: Farvedybde: %s
de: Farbtiefe: %s
el: Βάθος χρώματος: %s
eo: Kolorprofuneco: %s
et: Värvisügavus: %s
eu: Kolorearen sakonera: %s
fi: Värimäärä: %s
fr: Nombre de couleurs : %s
gl: Profundidade de cor: %s
he: עומק צבע: %s
id: Kedalaman warna: %s
is: Litadýpt: %s
it: Profondità di colore: %s
ko: 색상 심도: %s
ky: Түс тереңдиги: %s
nb: Fargedybde: %s
nl: Kleurdiepte: %s
nn: Fargedjupn: %s
pa_in: ਰੰਗ ਡੂੰਘਾਈ: %s
pl: Głębia kolorów: %s
pt_br: Profundidade de cores: %s
ru: Глубина цвета: %s
sk: Farebná hĺbka: %s
sl: Barvna globina: %s
sv: Färgdjup: %s
uz: Rang chuqurligi: %s
uz@cyrillic: Ранг чуқурлиги: %s
wa: Parfondeu di coleur: %s
zh_cn: 颜色深度: %s
zh_tw: 色深： %s
