Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: Logitech Mouse (serial, old C7 type)
ast: Mur Logitech (serie, antigüa triba C7)
br: Logodenn Logitech (a-steud, seurt C7 kozh)
bs: Logitech Mouse (serijski, stari C7 tip)
ca: Logitech Mouse (sèrie, tipus C7 antic)
cs: Logitech Mouse (sériová, starý C7 typ)
cy: Llygoden Logitech (cyfresol, hen fath C7)
da: Logitech mus (seriel, gammel C7 type)
de: Logitech Maus (Seriell, alter C7 Typ)
el: Logitech Mouse (σειριακό, παλαιού τύπου C7)
eo: Loĝiteka Muso (seria, malnova C7 speco)
et: Logitech (jadaport, vana C7 tüüpi)
eu: Logitech sagua (seriekoa, C7 mota zaharrekoa)
fi: Logitech Mouse (sarja, vanha C7-malli)
fr: Souris Logitech (série, ancien modèle C7)
gl: Rato Logitech (serie, antigo tipo C7)
he: עכבר Logitech (טורי, מסוג C7 ישן)
id: Logitech Mouse (serial, tipe C7 lama)
is: Logitech mús (raðtengd, gömul C7 tegund)
it: Mouse Logitech (seriale, vecchio tipo C7)
ko: 로지텍 마우스 (시리얼, 오래된 C7 형태)
ky: Logitech Mouse (удаалаш, эски C7 тибиндеги)
nb: Logitech mus (seriell, gammel C7 type)
nl: Logitech-muis (seriëel, oud C7-type)
nn: Logitech-mus (gammal C7-seriemus)
pa_in: ਲੌਜੀਟਿਕ ਮਾਊਸ (ਸੀਰੀਅਲ, ਪੁਰਾਣਾ C7 ਕਿਸਮ)
pl: Mysz Logitech (szeregowa, stary typ C7)
pt: Rato Logitech (série, tipo C7 antigo)
pt_br: Mouse Logitech (serial, tipo C7 antigo)
ru: Logitech Mouse (последовательная, старого типа C7)
sk: Logitech Mouse (sériová, starý typ C7)
sl: Logitech Mouse (serijska, stari C7 tip)
sv: Logitech Mouse (seriell, gammal C7-typ)
uz: Logitech sichqoncha (ketma-ket, eski C7 turi)
uz@cyrillic: Logitech сичқонча (кетма-кет, эски C7 тури)
wa: Logitech Mouse (séreye, viye sôre C7)
zh_cn: 罗技鼠标(串口, 旧 C7 型)
zh_tw: Logitech Mouse (序列式，舊 C7 型)

source: VirtualBox mouse
ast: Mur de VirtualBox
ca: Ratolí de VirtualBox
el: Ποντίκι VirtualBox
eu: VirtualBox sagua
fi: VirtualBox-hiiri
fr: Souris VirtualBox
gl: Rato de VirtualBox
it: Mouse VirtualBox
ky: VirtualBox чычканы
nl: VirtualBox-muis
pl: Mysz w VirtualBox
pt_br: Mouse VirtualBox
sl: Miška v VirtualBox
uz: VirtualBox sichqonchasi
uz@cyrillic: VirtualBox сичқончаси
zh_cn: VirtualBox 鼠标

source: Monitor
nb: Skjerm
ru: Монитор
zh_tw: 螢幕

source: Plug'n Play probing failed. Please select the correct monitor
cy: Methodd ymholiad Plug'n Play. Dewiswch y dangosydd cywir
da: Undersøgning for Plug'n Play mislykkedes. Vælg venligst den rigtige skærm
de: Das Plug'n'Play-Testen schlug fehl. Bitte wählen Sie einen Monitor.
et: Plug'n Play test ebaõnnestus. Palun valige monitor täpsemalt
ko: 플러그 앤 플레이 탐색에 실패했습니다. 정확한 모니터를 선택하십시오.
nb: Plug'n Play-søking mislykket. Velg riktig skjerm
ru: Исследование Plug'n'Play завершилось неудачей. Пожалуйста, выберите соответствующий монитор
zh_tw: 隨插即用顯示器偵測失敗，請選擇正確的螢幕

source: The display resolution being used may not be correct. If your desktop appears to stretch beyond the edges of the display, installing %s may help fix the problem. Install it now?
cy: Efallai nad yw'r cydraniad sy'n cael ei ddefnyddio yn un cywir. Os yw'r bwrdd gwaith wedi ei ymestyn tu hwnt i ymylon y dangosydd, bydd gosod %s yn datrys y broblem. Hoffech chi osod?
da: Den brugte skærmopløsningen er muligvis ikke rigtig. Hvis dit skrivebord ser ud til at strække sig forbi kanterne på skærmen, så kan installation af %s muligvis hjælpe med at ordne problemet. Skal det installeres nu?
de: Die Monitoreinstellungen können nicht richtig sein. Falls Ihr Desktop über die Ecken des Monitors reichen, installieren sie %s, was vielleicht das Problem behebt. Jetzt installieren?
et: Kasutatav ekraanilahutus ei pruugi olla korrektne. Kui töölaud tundub ulatuvat kuvari nähtavast osast välja, võib abiks olla %s paigaldamine. Kas paigaldada see kohe?
ko: 화면 해상도는 정확하지 않을 수 있습니다. 만일 화면 모서리를 넘어서 화면이 나타날 경우 %s를 설치하여 문제를 해결할 수 있습니다. 지금 설치합니까?
nb: Skjermoppløsningen brukt er muligens ikke riktig. Hvis ditt skrivebord ser ut til å strekke seg forbi kantene på skjermen, så kan installasjon av %s muligens hjelpe til med å fikse problemet. Installer det nå?
ru: Используемое разрешение экрана может оказаться некорректным. Если рабочий стол вылезает за пределы экрана, установка %s может устранить эту проблему. Установить его сейчас?
zh_tw: 使用的螢幕解析度似乎並不正確。 如果您的桌面延伸超出了螢幕邊界，安裝 %s 可能可以協助解決這個問題。現在 要安裝嗎？

source: _: keyboard Lithuanian AZERTY (old)
br: Lituaniek AZERTY (kozh)
cy: Lithuenaidd AZERTY (hen)
da: Litauisk AZERTY (gammel)
de: Litauen (AZERTY - alt)
et: Leedu AZERTY (vanem)
ko: 리투아니아 아제르티 (구형)
nb: Liauisk AZERTY (gammel)
ru: Литовская AZERTY (старая)
zh_tw: 立陶宛 (舊 AZERTY 式)

source: _: keyboard Lithuanian AZERTY (new)
br: Lituaniek AZERTY (nevez)
cy: Lithuenaidd AZERTY (newydd)
da: Litauisk AZERTY (ny)
de: Litauen (AZERTY - neu)
et: Leedu AZERTY (uuem)
ko: 리투아니아 아제르티 (신형)
nb: Liauisk AZERTY (ny)
ru: Литовская AZERTY (новая)
zh_tw: 立陶宛 (新 AZERTY 式)

source: _: keyboard Lithuanian "number row" QWERTY
br: Lituaniek QUERTY "linenn sifroù"
cy: Lithuenaidd "rhes rhif" QWERTY
da: Litauisk "talrække" QWERTY
de: Litauen (QWERTY - „number row“)
et: Leedu "numbrireaga" QWERTY
ko: 리투아니아 (숫자열 QWERTY)
nb: Litauisk «nummerrekke» QWERTY
ru: Литовская "числовой ряд" QWERTY
zh_tw: 立陶宛 "數字列與 QWERTY 式"

source: _: keyboard Lithuanian "phonetic" QWERTY
br: Lituaniek QUERTY "soniadel"
cy: Lithuenaidd "ffonetig" QWERTY
da: Litauisk "fonetisk" QWERTY
de: Litauen (QWERTY - Phonetisch)
et: Leedu "foneetiline" QWERTY
ko: 리투아니아 (음성학 QWERTY)
nb: Litauisk «fonétisk» QWERTY
ru: Литовская "фонетическая" QWERTY
zh_tw: 立陶宛 "音標列與 QWERTY 式"

source: Mouse test
br: Testañ al logodenn
cy: Prawf llygoden
da: Test af musen
de: Maus Test
et: Hiire test
ko: 마우스 테스트
nb: Musetest
ru: Тест мыши
zh_tw: 滑鼠測試

source: Please test your mouse:
br: Testit ho logodenn mar plij :
cy: Profwch y llygoden:
da: Afprøv din mus:
de: Bitte testen Sie Ihre Maus:
et: Palun testige hiirt:
nb: Test musa di:
ru: Протестируйте свою мышь:
zh_tw: 請測試您的滑鼠：

source: busmouse
ast: mur bus
br: Logodenn bus
da: Busmus
de: Bus-Maus
eo: bus-muso
et: siinihiir
eu: bus-sagua
fi: väylähiiri
fr: souris bus
is: busmús
ko: 버스마우스
nb: bussmus
nl: busmuis
nn: bussmus
pa_in: ਬਸਮਾਊਸ
pt: Rato Bus
sv: bussmus
wa: sori bus

source: Logitech MouseMan+
de: Logitech MausMan/FirstMaus (Seriell)
eo: Loĝiteka MouseMan+
ko: 로지텍 마우스맨/퍼스트마우스 (시리얼)
pa_in: ਲੌਜੀਟਿਕ ਮਾਊਸਮੈਨ+
pt_br: Logitech MouseMan/FistMouse (serial)
zh_cn: 罗技 MouseMan+

source: Logitech MouseMan
br: Logitech MouseMan+/FirstMouse+
de: Logitech MausMan/FirstMaus
eo: Loĝiteka MouseMan
ko: 로지텍 마우스맨
pa_in: ਲੌਜਿਟਿਕ ਮਾਊਸ-ਮੈਨ
pt: MouseMan da Logitech
zh_cn: 罗技 MouseMan

source: Logitech MouseMan+/FirstMouse+
de: Logitech MausMan+/FirstMaus+
eo: Loĝiteka MouseMan+/FirstMouse+
ko: 로지텍 마우스맨+/퍼스트마우스+
nn: Logitech MouseMan+ eller FirstMouse+
pa_in: ਲੌਜੀਟਿਕ ਮਾਊਸਮੈਨ+/ਪਹਿਲਾਮਾਊਸ+
pt: MouseMan+/FirstMouse+ da Logitech
zh_cn: 罗技 MouseMan+/FirstMouse+

source: GlidePoint
ko: ALPS 글라이드포인트
pa_in: ਗਲਾਈਡ-ਬਿੰਦੂ

source: Genius NetMouse
de: Genius NetMaus
ko: 지니어스 넷마우스
pa_in: ਸਧਾਰਨ ਨੈੱਟ-ਮਾਊਸ
pt: NetMouse da Genius

source: Genius NetScroll
ko: 지니어스 넷스크롤
pa_in: ਸਧਾਰਨ ਨੈੱਟ-ਸਕਰਾਲ
pt: NetScroll da Genius

source: MM HitTablet
ko: MM 히트타블렛
pa_in: MM ਹਿੱਟਟੈਬਲਿਟ
pl: MM HitTablet (szeregowy)
pt: HitTablet MM

source: _: keyboard Asturian
ca: Asturià
