Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: _: keyboard Polish (qwerty layout)
am: ፖሊሽ (qwerty ዕቅድ)
ar: البولندية (توزيعة qwerty)
ast: Polacu (disposición qwerty)
br: Polonek (reizhadur qwerty)
bs: Poljska (QWERTY)
ca: Polonès (disposició qwerty)
cs: Polské (rozložení QWERTY)
cy: Pwylaidd (gosodiad qwerty)
da: Polsk (polsk layout)
de: Polen (QWERTY Layout)
el: _: πληκτρολόγιο Πολωνικό (διάταξη qwerty)
eo: Pola (qwerty aranĝo)
et: Poola (QWERTY)
eu: poloniarra (qwerty diseinua)
fi: Puolalainen (QWERTY)
fr: Polonais (QWERTY)
gl: Polaco (disposición qwerty)
he: פולנית (פרישת qwerty)
id: _: keyboard Polandia (layout qwerty)
is: Pólskt (qwerty)
it: Polacca (mappa qwerty)
ko: 폴란드 (QwertY)
ky: Поляктык (QWERTY жайгашуусу)
nb: Polsk (qwerty oppsett)
nl: Pools (qwerty layout)
nn: Polsk (QWERTY-oppsett)
pa_in: ਪੌਲਿਸ਼ (ਕਵੈਰਟੀ ਖਾਕਾ)
pl: polski (programisty)
pt: Polaco (disposição qwerty)
pt_br: _: teclado Polonês (layout QWERTY)
ru: Польская (раскладка QWERTY)
sk: Poľská (qwerty rozloženie kláves)
sl: Poljska (QWERTY)
sv: Polskt (qwerty-uppsättning)
uz: Polyakcha (qwerty)
uz@cyrillic: Полякча (qwerty)
wa: Taprece polonesse (cogne QWERTY)
zh_cn: 波兰(QWERTY 布局)
zh_tw: 波蘭 (qwerty 式配置)

source: _: keyboard Polish (qwertz layout)
am: ፖሊሽ (qwertz ዕቅድ)
ar: البولندية (توزيعة qwertz)
ast: Polacu (disposición qwertz)
br: Polonek (reizhadur qwerty)
bs: Poljska (QWERTZ)
ca: Polonès (disposició qwertz)
cs: Polské (rozložení QWERTZ)
cy: Pwylaidd (gosodiad qwerty)
da: Polsk (polsk layout)
de: Polen (QWERTZ Layout)
el: _: πληκτρολόγιο Πολωνικό (διάταξη qwertz)
eo: Pola (qwertz aranĝo)
et: Poola (QWERTZ)
eu: poloniarra (qwertz diseinua)
fi: Puolalainen (QWERTZ)
fr: Polonais (QWERTZ)
gl: Polaco (disposición qwertz)
he: פולנית (פרישת qwetrz)
id: _: keyboard Polandia (layout qwertz)
is: Pólskt (qwertz)
it: Polacca (mappa qwertz)
ko: 폴란드 (QwertZ)
ky: Поляктык (QWERTZ жайгашуусу)
nb: Polsk (qwertz oppsett)
nl: Pools (qwertz layout)
nn: Polsk (QWERTZ-oppsett)
pa_in: ਪੌਲਿਸ਼ (ਕਵੈਰਟਜ਼ ਖਾਕਾ)
pl: polski (maszynistki)
pt: Polaco (disposição qwertz)
pt_br: _: teclado Polonês (layout QWERTZ)
ru: Польская (раскладка QWERTZ)
sk: Poľská (qwertz rozloženie kláves)
sl: Poljska (QWERTZ)
sv: Polskt (qwertz-uppsättning)
uz: Polyakcha (qwertz)
uz@cyrillic: Полякча (qwertz)
wa: Taprece polonesse (cogne QWERTZ)
zh_cn: 波兰(QWERTZ 布局)
zh_tw: 波蘭 (qwertz 式配置)

source: _: keyboard Pashto
ar: باشتويّة
ast: Pashto
br: Pashtouek
bs: Pashto
cs: Paštské
cy: Patsho
da: Pashto
de: Pashto
el: _: πληκτρολόγιο Παστού
eo: Paŝtua
et: Puštu
eu: Paxtuera
fi: Pashto
fr: Pashto
gl: Pashto
he: פשטו
is: Pashto
it: Pashto
ko: 파슈토(아프간)
ky: Pashto
nb: Pashto
nl: Pashto
nn: Pashto
pa_in: ਪਾਸ਼ਟੋ
pl: Pashto
pt: Pashto
pt_br: _: teclado Pashto
ru: Pashto
sk: Paštúnska
sl: Afganistanska (Pashto)
sv: Pashto
uz: Pushtu
uz@cyrillic: Пушту
wa: Taprece pashto (sicrijhaedje arabe)
zh_cn: 普什图语
zh_tw: 帕施圖語

source: _: keyboard Portuguese
am: ፖርቱጋሊኛ
ar: البرتغالية
ast: Portugués
br: Portugalek
bs: Portugalska
ca: Portuguès
cs: Portugalské
cy: Portiwgalaidd
da: Portugisisk
de: Portugal
el: _: πληκτρολόγιο Πορτογαλικό
eo: Portugala
et: Portugali
eu: portugesa
fi: Portugalilainen
fr: Portugais
gl: Portugués
he: פורטוגזית
id: _: keyboard Portugis
is: Portúgalskt
it: Portoghese
ko: 포루투갈
ky: Португалдык
nb: Portugisisk
nl: Portugees
nn: Portugisisk
pa_in: ਪੋਰਤੂਗੈਈਸ
pl: portugalski
pt: Português
pt_br: _: teclado Português
ru: Португальская
sk: Portugalská
sl: Portugalska
sv: Portugisiskt
uz: Portugalcha
uz@cyrillic: Португалча
wa: Taprece portuguesse
zh_cn: 葡萄牙语
zh_tw: 葡萄牙

source: _: keyboard Canadian (Quebec)
am: ካናዲያን (Quebec)
ar: الكنديّة (كيبيك)
ast: Canadiense (Quebec)
br: Kanadian (Kebek)
bs: Kanadska (Kvebek)
ca: Canadenc (Quebec)
cs: Kanadské (Quebec)
cy: Canada (Quebec)
da: Canadisk (Québec)
de: Kanada (Québec)
el: _: πληκτρολόγιο Καναδικό (Κεμπέκ)
eo: Kanada (Kebeka)
et: Kanada (Quebec)
eu: kanadarra (Quebec)
fi: Kanadalainen (Quebec)
fr: Canadien (Québec)
gl: Canadense (Quebec)
he: קנדית (קויבק)
id: _: keyboard Kanada (Quebec)
is: Kanadískt (Quebec)
it: Canadese (Quebec)
ko: 캐나다 (퀘벡)
ky: Канадалык (Квебек)
nb: Kanadisk (Quebec)
nl: Canadees (Quebec)
nn: Kanadisk (Quebec)
pa_in: ਕੈਨੇਡੀਅਨ (ਕੂਈਬੇਕ)
pl: kanadyjski (Quebec)
pt: Canadiano (Quebeco)
pt_br: _: teclado Canadense (Quebec)
ru: Канадская (Квебек)
sk: Kanadská (Quebec)
sl: Kanadska (Quebec)
sv: Kanadensiskt
uz: Kanadcha (Kvebek)
uz@cyrillic: Канадча (Квебек)
wa: Taprece canadyinne (Québec)
zh_cn: 加拿大(魁北克)
zh_tw: 加拿大 (魁北克)

source: _: keyboard Romanian (qwertz)
am: ሮማኒያን (qwertz)
ar: الرومانية (qwertz(
ast: Rumanu (qwertz)
br: Romaniek (Yawertz)
bs: Rumunska (QWERTZ)
ca: Romanès (qwertz)
cs: Rumunské (QWERTZ)
cy: Romanaidd (qwertz)
da: Russisk (qwertz)
de: Rumänien (QWERTZ)
el: _: πληκτρολόγιο Ρουμανικό (qwertz)
eo: Rumana (qwertz-a)
et: Rumeenia (QWERTZ)
eu: errumaniarra (qwertz)
fi: Romanialainen (QWERTZ)
fr: Roumain (QWERTZ)
gl: Romanés (qwertz)
he: רומנית (qwertz)
id: _: keyboard Romania (qwertz)
is: Rúmenskt (qwertz)
it: Romena (qwertz)
ko: 로만 (QWERTZ)
ky: Румындык (QWERTZ)
nb: Romansk (qwertz)
nl: Roemeens (qwertz)
nn: Rumensk (QWERTZ)
pa_in: ਰੋਮਾਨੀਅਨ (ਕਵੈਰਟਜ਼)
pl: rumuński (qwertz)
pt: Romeno (qwertz)
pt_br: _: teclado Romeno (QWERTZ)
ru: Румынская (QWERTZ)
sk: Románska (qwertz)
sl: Romunska (QWERTZ)
sv: Rumänskt (qwertz)
uz: Rumincha (qwertz)
uz@cyrillic: Руминча (qwertz)
wa: Taprece roumine (QWERTZ)
zh_cn: 罗马尼亚(QWERTZ 布局)
zh_tw: 羅馬尼亞 (qwertz)

source: _: keyboard Romanian (qwerty)
am: ሮማኒያን (qwerty)
ar: الرومانية (qwertz(
ast: Rumanu (qwerty)
br: Romaniek (qwerty)
bs: Rumunska (QWERTY)
ca: Romanès (qwerty)
cs: Rumunské (QWERTY)
cy: Romanaidd (qwerty)
da: Russisk (qwerty)
de: Rumänien (QWERTY)
el: _: πληκτρολόγιο Ρουμανικό (qwerty)
eo: Rumana (qwerty-a)
et: Rumeenia (QWERTY)
eu: errumaniarra (qwerty)
fi: Romanialainen (QWERTY)
fr: Roumain (QWERTY)
gl: Romanés (qwerty)
he: רומנית (qwerty)
id: _: keyboard Romania (qwerty)
is: Rúmenskt (qwerty)
it: Romena (qwerty)
ko: 로만 (QWERTY)
ky: Румындык (QWERTY)
nb: Romansk (qwerty)
nl: Roemeens (qwerty)
nn: Romansk (QWERTZY)
pa_in: ਰੋਮਾਨੀਅਨ (ਕਵੇਰਟੀ)
pl: rumuński (qwerty)
pt: Romeno (qwerty)
pt_br: _: teclado Romeno (qwerty)
ru: Румынская (QWERTY)
sk: Románska (qwerty)
sl: Romunska (QWERTY)
sv: Rumänskt (qwerty)
uz: Rumincha (qwerty)
uz@cyrillic: Руминча (qwerty)
wa: Taprece roumine (QWERTY)
zh_cn: 罗马尼亚(QWERTY 布局)
zh_tw: 羅馬尼亞 (qwerty)

source: _: keyboard Russian (phonetic)
am: ራሽኛ (የድምጽ)
ar: الرّوسية (صوتية)
ast: Rusu (fonéticu)
br: Russianek (soniadel)
bs: Ruska (fonetska)
ca: Rus (fonètic)
cs: Ruské (foneticky)
cy: Rwsiaidd (Ffonetig)
da: Russisk (Fonetisk)
de: Russland (Phonetisch)
el: _: πληκτρολόγιο Ρωσικό (φωνητικό)
eo: Rusa (fonetika)
et: Vene (foneetiline)
eu: errusiarra (fonetikoa)
fi: Venäläinen (foneettinen)
fr: Russe (phonétique)
gl: Ruso (Fonético)
he: רוסית (פונטית)
id: _: keyboard Rusia (fonetik)
is: Rússneskt (hljóðfræðilegt)
it: Russa (fonetica)
ko: 러시아 (음성학)
ky: Орустук (фонетикалык)
nb: Russisk (fonétisk)
nl: Russisch (Phonetisch)
nn: Russisk (fonetisk)
pa_in: ਰੂਸੀ (ਬੋਲੀ-ਅਧਾਰਿਤ)
pl: rosyjski (fonetyczny)
pt: Russo (fonético)
pt_br: _: teclado Russo (Fonético)
ru: Русская (фонетическая)
sk: Ruská (fonetická)
sl: Ruska (fonetična)
sv: Ryskt (Fonetiskt)
uz: Ruscha (fonetik)
uz@cyrillic: Русча (фонетик)
wa: Taprece rûsse (fonetike)
zh_cn: 俄语(音标)
zh_tw: 俄羅斯 (音標)

source: _: keyboard Slovenian
am: ስሎቪኛ
ar: السلوفينية
ast: Eslovenu
br: Slovek
bs: Slovenačka
ca: Eslovè
cs: Slovinské
cy: Slfenaidd
da: Slovensk
de: Slowenien
el: _: πληκτρολόγιο Σλοβενίας
eo: Slovena
et: Sloveenia
eu: esloveniarra
fi: Slovenialainen
fr: Slovénien
gl: Esloveno
he: סלובנית
id: _: keyboard Slovenia
is: Slóvenskt
it: Slovena
ko: 슬로베니아
ky: Словендик
nb: Slovensk
nl: Sloveens
nn: Slovensk
pa_in: ਸਲੋਵੇਨੀਅਨ
pl: słoweński
pt: Esloveno
pt_br: _: teclado Esloveno
ru: Словенская
sk: Slovinská
sl: Slovenska
sv: Slovenskt
uz: Slovencha
uz@cyrillic: Словенча
wa: Taprece eslovenyinne
zh_cn: 斯洛文尼亚
zh_tw: 斯洛伐尼亞

source: _: keyboard Sinhala
ar: السنهالية
ast: Sinhala
br: Sinhalek
bs: Sinhaleška
cs: Sinhalské
da: Sinhala
de: Sinhala
el: _: keyboard Σιναλέζικο
eo: Sinhala
et: Singali
eu: Sinhala
fi: Sinhala
fr: Cinghalais
gl: Sinhala
he: סינהלה
is: Sinhala
it: Sinhala
ko: 신할라(스리랑카)
ky: Sinhala
nb: Sinhala
nl: Sinhala
nn: Singalesisk
pl: Sinhala
pt: Sinhala
pt_br: _: teclado Sinhala
ru: Sinhala
sl: Sinhala
sv: Sinhala
wa: Taprece sinhala
zh_cn: Sinhala
zh_tw: 僧伽羅語

source: _: keyboard Slovakian (QWERTZ)
am: ስሎቫኪያን (QWERTZ)
ar: السلوفاكية (QWERTZ(
ast: Eslovacu (QWERTZ)
br: Slovakek (QWERTZ)
bs: Slovačka (QWERTZ)
ca: Eslovac (QWERTZ)
cs: Slovenské (QWERTZ)
cy: Slofacaidd (QWERTZ)
da: Slovakisk (QWERTZ)
de: Slowakei (QWERTZ)
el: _: πληκτρολόγιο Σλοβακίας (QWERTZ)
eo: Slovaka (QWERTZ)
et: Slovaki (QWERTZ)
eu: eslovakiarra (QWERTZ)
fi: Slovakialainen (QWERTZ)
fr: Slovaque (QWERTZ)
gl: Eslovaco (QWERTZ)
he: סלובקית (QWERTZ)
id: _: keyboard Slovakia (QWERTZ)
is: Slóvakískt (QWERTZ)
it: Slovacca (QWERTZ)
ko: 슬로바키아 (QWERTZ)
ky: Словактык (QWERTZ)
nb: Slovakisk (QWERTZ)
nl: Slovaaks (QWERTZ)
nn: Slovensk (QWERTZ)
pa_in: ਸਲੋਵਾਕੀਅਨ (ਕਵੇਰਟਜ਼)
pl: słowacki (QWERTZ)
pt: Eslovaco (QWERTZ)
pt_br: _: teclado Eslovaco (QWERTZ)
ru: Словацкая (QWERTZ)
sk: Slovenská (QWERTZ)
sl: Slovaška (QWERTZ)
sv: Slovakiskt (qwertz)
uz: Slovakcha (qwertz)
uz@cyrillic: Словакча (qwertz)
wa: Taprece eslovake (QWERTZ)
zh_cn: 斯洛伐克(QWERTZ 布局)
zh_tw: 斯洛伐克 (QWERTZ)

source: _: keyboard Slovakian (QWERTY)
am: ስሎቫኪያን (QWERTY)
ar: السلوفاكية (QWERTY(
ast: Eslovacu (QWERTY)
br: Slovakek (QWERTY)
bs: Slovačka (QWERTY)
ca: Eslovac (QWERTY)
cs: Slovenské (QWERTY)
cy: Slofacaidd (QWERTY)
da: Slovakisk (QWERTY)
de: Slowakei (QWERTY)
el: _: πληκτρολόγιο Σλοβακίας (QWERTY)
eo: Slovaka (QWERTY)
et: Slovaki (QWERTY)
eu: eslovakiarra (QWERTY)
fi: Slovakialainen (QWERTY)
fr: Slovaque (QWERTY)
gl: Eslovaco (QWERTY)
he: סלובקית (QWERTY)
id: _: keyboard Slovakia (QWERTY)
is: Slóvakískt (QWERTY)
it: Slovacca (QWERTY)
ko: 슬로바키아 (QWERTY)
ky: Словактык (QWERTY)
nb: Slovakisk (QWERTY)
nl: Slowaaks (QWERTY)
nn: Slovensk (QWERTY)
pa_in: ਸਲੋਵਾਕੀਅਨ (ਕਵੇਰਟੀ)
pl: słowacki (QWERTY)
pt: Eslovaco (QWERTY)
pt_br: _: teclado Eslovaco (QWERTY)
ru: Словацкая (QWERTY)
sk: Slovenská (QWERTY)
sl: Slovaška (QWERTY)
sv: Slovakiskt (qwerty)
uz: Slovakcha (qwerty)
uz@cyrillic: Словакча (qwerty)
wa: Taprece eslovake (QWERTY)
zh_cn: 斯洛伐克(QWERTY 布局)
zh_tw: 斯洛伐克 (QWERTY)

source: _: keyboard Saami (norwegian)
am: ሳሚ (ኖርዌይኛ)
ar: سآمي (نرويجي)
ast: Saami (noruegu)
br: Sami (norvegek)
bs: Saami (norveška)
ca: Saami (Noruec)
cs: Saami (Norské)
cy: Saami (norwyaidd)
da: Samisk (norsk)
de: Saamen (Norwegen)
el: _: πληκτρολόγιο Σααμικό (νορβηγικό)
eo: Saama (norvega)
et: Saami (Norra)
eu: Saami (norvegiarra)
fi: Saamelainen (norjalainen)
fr: Saami (norvégien)
gl: Saami (noruegués)
he: סאמי (נורבגית)
id: _: keyboard Saami (norwegia)
is: Saami (Norskt)
it: Saami (norvegese)
ko: 사미(노르웨이)
ky: Саамилик (норвегиялык)
nb: Samisk (norsk)
nl: Saami (Noors)
nn: Samisk (norsk)
pa_in: ਸਾਮੀ (ਨਾਰਵੇਜੀਅਨ)
pl: Saami (norweski)
pt: Saami (norueguês)
pt_br: _: teclado Saami (Norueguês)
ru: Saami (norwegian)
sk: Saami (Nórska)
sl: Laponska (norveška)
sv: Saami (Norskt)
uz: Saami (Norvegcha)
uz@cyrillic: Саами (Норвегча)
wa: Taprece såmi (norvedjinne)
zh_cn: Saami(挪威)
zh_tw: 薩米語 (挪威)

source: _: keyboard Saami (swedish/finnish)
am: ሳሚ (ስዊድንኛ/ፊኒሽ
ar: سآمي (سويدية/فنلندية)
ast: Saami (suecu/finlandés)
br: Samiek (svedek/finnek)
bs: Saami (švedska/finska)
ca: Saami (suec/finès)
cs: Saami (švédské/finské)
cy: Saami (Swedaidd/Ffinaidd)
da: Samisk (svensk/finsk)
de: Saamen (schwedisch/finnisch)
el: _: πληκτρολόγιο Σααμικό (σουηδικό/φιλανδικό)
eo: Saama (sveda/finna)
et: Saami (Rootsi/Soome)
eu: Saami (suediarra/finlandiarra)
fi: Saamelainen (ruotsalainen/suomalainen)
fr: Saami (Suédois/Finnois)
gl: Saami (sueco/finlandés)
he: Saami (swedish/finnish)
id: _: keyboard Saami (Swedia/Finlandia)
is: Samískt (sænsk/finnskt)
it: Saami (svedese/finlandese)
ko: 사미(스웨덴/핀란드)
ky: Саами (шведдик/финдик)
nb: Samisk (svensk/finsk)
nl: Saami (Zweeds/Fins)
nn: Samisk (finsk/svensk)
pa_in: ਸਾਮੀ (ਸਵੈਡਿਸ਼/ਫਿਨਿਸ਼)
pl: Saami (szwedzki/fiński)
pt: Saami (sueco/finlandês)
pt_br: _: teclado Saami (suíço/finlandês)
ru: Saami (swedish/finnish)
sk: Saámska (švédsky/fínsky)
sl: Laponska (švedska/finska)
sv: Saami (svenskt/finskt)
uz: Saami (Shvedcha/Fincha)
uz@cyrillic: Саами (Шведча/Финча)
wa: Taprece såmi (suwedwesse/finlandesse)
zh_cn: 北部沙米语(瑞典/芬兰)
zh_tw: 薩米語 (瑞典/芬蘭)

source: _: keyboard Sindhi
ar: سنديّة
ast: Sindhi
br: Sindiek
bs: Sindhi
cy: Sindhi
da: Sindhi
de: Sindhi
el: _: πληκτρολόγιο Sindhi
eo: Sinda
et: Sindhi
eu: Sindhi
fi: Sindhi
fr: Sindhi
gl: Sindhi
is: Sindhi
it: Sindhi
ko: 신드
ky: Sindhi
nb: Sindhi
nl: Sindhi
pa_in: ਸਿੰਧੀ
pl: Sindhi
pt_br: _: teclado Sindhi
ru: Sindhi
sk: Sindhi
sl: Sindhi (Indija, Pakistan)
uz: Sindhi
uz@cyrillic: Синдҳи
wa: Taprece sindhi (sicrijhaedje arabe)
zh_cn: Sindhi
zh_tw: 信德語

source: _: keyboard Serbian (cyrillic)
am: ሰርቢያን (ቄርሎሳዊ ጽሑፍ)
ar: الصربية (سيريلي)
ast: Serbiu (cirílicu)
br: Serbiek (lizherenneg ar ruseg)
bs: Srpska (ćirilica)
ca: Serbi (ciríl·lic)
cs: Srbské (cyrilika)
cy: Serbaidd (cyrilig)
da: Serbisk (kyrillisk)
de: Serbien (Kyrillisches Layout)
el: _: πληκτρολόγιο Σέρβικο (κυριλλικό)
eo: Serba (cirila)
et: Serbia (kirillitsa)
eu: serbiarra (zirilikoa)
fi: Serbialainen (kyrillinen)
fr: Serbe (cyrillique)
gl: Serbio (cirílico)
he: סרבית (קרילית)
id: _: keyboard Serbia (cyrillic)
is: Serbneskt (kýrilískt)
it: Serba (cirillica)
ko: 세르비아 (시릴)
ky: Сербдик (кириллица)
nb: Serbisk (cyrillic)
nl: Servisch (cyrillisch)
nn: Serbisk (kyrillisk)
pa_in: ਸਰਬੀਅਨ (ਸਿਰਿੱਲਿਕ)
pl: serbski (cyrylica)
pt: Sérvio (cirílico)
pt_br: _: teclado Sérvio (cirílico)
ru: Сербская (кириллическая)
sk: Srbská (cyrillic)
sl: Srbska (cirilica)
sv: Serbiskt (kyrillisk)
uz: Serbcha (kirilcha)
uz@cyrillic: Сербча (кирилча)
wa: Taprece siebe (cirilike)
zh_cn: 赛尔维亚(西里尔字母)
zh_tw: 塞爾維亞 (cyrillic)

source: _: keyboard Syriac
am: ስይሪያክ
ar: السريانية
ast: Syriac
br: Siriak
bs: Sirijska
ca: Siri
cs: Syrské
cy: Syriaidd
da: Syrisk
de: Syrien
el: _: πληκτρολόγιο Συριακό
eo: Siria
et: Süüria
eu: siriarra
fi: Syyrialainen
fr: Syriaque
gl: Sirio
he: סוריה
id: _: keyboard Syria
is: Sýrlenskt
it: Siriana
ko: 시리아
ky: Сириялык
nb: Syrisk
nl: Syrisch
nn: Syrisk
pa_in: ਸਾਇਰਿਆਕ
pl: Syria
pt: Siríaco
pt_br: _: teclado Sírio
ru: Сирийский
sk: Sýria
sl: Sirska
sv: Syriskt
uz: Suriyacha
uz@cyrillic: Сурияча
wa: Taprece siriake
zh_cn: 叙利亚
zh_tw: 敘利亞

source: _: keyboard Syriac (phonetic)
am: ስይሪያክ (phonetic)
ar: السريانية (صوتي)
ast: Syriac (fonéticu)
br: Siriak (soniadel)
bs: Sirijska (fonetska)
ca: Siri (fonètic)
cs: Syrské (foneticky)
cy: Syriaidd (ffonetig)
da: Syrisk (fonetisk)
de: Syrien (Phonetisch)
el: _: πληκτρολόγιο Συριακό (φωνητικό)
eo: Siria (fonetika)
et: Süüria (foneetiline)
eu: siriarra (fonetikoa)
fi: Syyrialainen (foneettinen)
fr: Syriaque (phonétique)
gl: Sirio (fonético)
he: סורית (פונטית)
id: _: keyboard Syiria (fonetik)
is: Sýrlenskt (hljóðfræðilegt)
it: Siriana (fonetica)
ko: 시리아 (음성학)
ky: Сириялык (фонетикалык)
nb: Syrisk (fonétisk)
nl: Syrisch (fonetisch)
nn: Syrisk (fonetisk)
pa_in: ਸਾਇਰਿਆਕ (ਬੋਲੀ-ਅਧਾਰਿਤ)
pl: syryjski (fonetyczny)
pt: Siríaco (fonético)
pt_br: _: teclado Sírio (fonético)
ru: Сирийская (фонетическая)
sk: Sýrska (fonetická)
sl: Sirska (fonetična)
sv: Syriskt (fonetiskt)
uz: Eski Suriyacha (fonetik)
uz@cyrillic: Эски Сурияча (фонетик)
wa: Taprece siriake (fonetike)
zh_cn: 叙利亚(音标)
zh_tw: 敘利亞 (音標)

source: _: keyboard Telugu
am: ቴሉጉ
ar: التيلوغو
ast: Telugu
br: Telegu
bs: Telugu
ca: Telugu
cs: Telugu
cy: Telugu
da: Telugu
de: Telugu
el: _: πληκτρολόγιο Τελούγκου
eo: Telugua
et: Telugu
eu: Telugu
fi: Telugu
fr: Telegu
gl: Telugu
he: טאלוגו
is: Telugu
it: Telugu
ko: 텔루그(인도)
ky: Telugu
nb: Telugu
nl: Telugu
nn: Telugu
pa_in: ਤੇਲਗੂ
pl: Telugu
pt: Telugu
pt_br: _: teclado Telugu
ru: Telugu
sk: Telugžská
sl: Indijska (telugu)
sv: Telugu
uz: Telegu
uz@cyrillic: Телегу
wa: Taprece telougou
zh_cn: 泰卢固
zh_tw: 泰盧固語

source: _: keyboard Tamil (ISCII-layout)
am: ታሚል (ISCII-ዕቅድ)
ar: التاميل (توزيع ISCII)
ast: Tamil (disposición ISCII)
br: Tamoul (reizhadur ISCII)
bs: Tamilska (ISCII raspored)
ca: Tàmil (disposició ISCII)
cs: Tamilské (ISCII)
cy: Tamil (cynllun TSCII)
da: Tamil (ISCII-layout)
de: Tamilisch (TSCII Layout)
el: _: πληκτρολόγιο Ταμιλικό (διάταξη ISCII)
eo: Tamila (ISCII)
et: Tamili (ISCII)
eu: tamila (ISCII-diseinua)
fi: Tamil (ISCII-asettelu)
fr: Tamoul (ISCII)
gl: Tamil (disposición ISCII)
he: Tamil (ISCII-layout)
id: _: keyboard Tamil (layout ISCII)
is: Tamílskt (ISCII uppsetning)
it: Tamil (mappa ISCII)
ko: 타밀(아스키)
ky: Тамилдик (ISCII жайгашуусу)
nb: Tamilsk (ISCII-oppsett)
nl: Tamil (TSCII lay-out)
nn: Tamil (ISCII-oppsett)
pa_in: ਤਾਮਿਲ (ISCII-ਖਾਕਾ)
pl: tamilski (ISCII)
pt: Tamil (disposição ISCII)
pt_br: _: teclado Tamil (layout ISCII)
ru: Тамильская (раскладка ISCII)
sk: Tamilská (TSCII)
sl: Tamilska (razpored ISCII)
sv: Tamil (ISCII-uppsättning)
uz: Tamilcha (ISCII)
uz@cyrillic: Тамилча (ISCII)
wa: Taprece tamoule (adjinçmint ISCII)
zh_cn: 泰米尔(ISCII-布局)
zh_tw: 坦米爾 (ISCII-佈置)

source: _: keyboard Tamil (Typewriter-layout)
am: ታሚል (መተየቢያ-ዕቅድ)
ar: التاميل (توزيع الآلة كاتبة)
ast: Tamil (disposición de máquina d'escribir)
br: Tamoul (reizhadur ar skriverez)
bs: Tamilska (pisaća mašina)
ca: Tàmil (disposició de màquina d'escriure)
cs: Tamilské (psací stroj)
cy: Tamil (cynllun teipiadur)
da: Tamil (skrivemaskine-layout)
de: Tamilisch (Schreibmaschine)
el: _: πληκτρολόγιο Ταμιλικό (διάταξη γραφομηχανής)
eo: Tamila (skribmaŝina)
et: Tamili (kirjutusmasin)
eu: tamila (Idazmakina-diseinua)
fi: Tamil (kirjoituskone-asettelu)
fr: Tamoul (façon machine à écrire)
gl: Tamil (disposición de máquina de escribir)
he: Tamil (Typewriter-layout)
id: _: keyboard Tamil (layout mesin ketik)
is: Tamílskt (ritvélaruppsetning)
it: Tamil (mappa macchina da scrivere)
ko: 타밀 (타자기)
ky: Тамилдик (басмамашине жайгашуусу)
nb: Tamilsk (skrivemaskinoppsett)
nl: Tamil (Typemachine lay-out)
nn: Tamil (skrivemaskin-oppsett)
pa_in: ਤਾਮਿਲ (ਟਾਈਪ-ਰਾਈਟਰ-ਖਾਕਾ)
pl: tamilski (maszynistki)
pt: Tamil (disposição de máquina de escrever)
pt_br: _: teclado Tamil (máquina de escrever)
ru: Тамильская (машинописная раскладка)
sk: Tamilská (písací stroj)
sl: Tamilska (pisalni stroj)
sv: Tamil (Skrivmaskin-uppsättning)
uz: Tamilcha (yozish moshinasi)
uz@cyrillic: Тамилча (ёзиш мошинаси)
wa: Taprece tamoule (adjinçmint «taprece mecanike»)
zh_cn: 泰米尔(打字机布局)
zh_tw: 坦米爾 (打字機配置)

source: _: keyboard Thai (Kedmanee)
ar: تايلنديّة (كدماني)
ast: Thailandés (Kedmanee)
br: Tailh (Kedmanee)
bs: Tajlandska (Kedmanee)
cs: Thajské (Kedmanee)
cy: Thai (Kedmanee)
da: Thailandsk (kedmanee)
de: Thailändisch (Kedmanee)
el: _: πληκτρολόγιο Ταϊλανδέζικο (Kedmanee)
eo: Taja (Kedmana)
et: Tai (Kedmanee)
eu: Thai (Kedmanee)
fi: Thai (Kedmanee)
fr: Thaïlandais (Kedmanee)
gl: Tai (Kedmanee)
he: תאילנדית (קדמני)
is: Tælenskt (Kedmanee)
it: Thai (Kedmanee)
ko: 타이
ky: Thai (Kedmanee)
nb: Thai (Kedmanee)
nl: Thais (Kedmanee)
nn: Thai (Kedmanee)
pa_in: ਥਾਈ (ਕੇਡਮਾਨੀ)
pl: tajski (Kedmanee)
pt: Tailandês (Kedmanee)
pt_br: _: teclado Tailandês (Kedmanee)
ru: Thai (Kedmanee)
sk: Thajská (Kedmanee) klávesnica
sl: Tajska (Kedmanee)
sv: Thailändskt (Kedmanee)
uz: Taycha (Kedmanee)
uz@cyrillic: Тайча (Kedmanee)
wa: Taprece taylandesse (kedmanee)
zh_cn: 泰国语(Kedmanee)
zh_tw: 泰語鍵盤 (Kedmanee)

source: _: keyboard Thai (TIS-820)
ar: تايلنديّة (TIS-820(
ast: Tailandés (TIS-820)
br: Tailh (TIS-820)
bs: Tajlandska (TIS-820)
ca: Tai (TIS-820)
cs: Thajské (TIS-820)
cy: Thai (TIS-820)
da: Thailandsk (TIS-820)
de: Thailändisch (TIS-820)
el: _: πληκτρολόγιο Ταϊλανδέζικο (TIS-820)
eo: Taja (TIS-820)
et: Tai (TIS-820)
eu: Thai (TIS-820)
fi: Thai (TIS-820)
fr: Thaïlandais (TIS-820)
gl: Tai (TIS-820)
he: תאילנדית (TIS-820)
is: Tælenskt (TIS-820)
it: Thai (TIS-820)
ko: 타이(TIS-820)
ky: Thai (TIS-820)
nb: Thai (TIS-820)
nl: Thais (TIS-820)
nn: Thai (TIS-820)
pa_in: ਥਾਈ ((TIS-820)
pl: tajski (TIS-820)
pt: Tailandês (TIS-820)
pt_br: _: teclado Tailandês (TIS-820)
ru: Thai (TIS-820)
sk: Thajská (TIS-820) klávesnica
sl: Tajska (TIS-820)
sv: Thailändskt (TIS-820)
uz: Taycha (TIS-820)
uz@cyrillic: Тайча (TIS-820)
wa: Taprece taylandesse (tis-820)
zh_cn: 泰国语(TIS-820)
zh_tw: 泰語鍵盤 (TIS-820)

source: _: keyboard Thai (Pattachote)
ar: تايلنديّة (باتشوتي)
ast: Tailandés (Pattachote)
br: Tailh (Pattachote)
bs: Tajlandska (Pattachote)
cs: Thajské (Pattachote)
cy: Thai (Pattachote)
da: Thailandsk (pattachote)
de: Thailändisch (Pattachote)
el: _: πληκτρολόγιο Ταϊλανδέζικο (Pattachote)
eo: Taja (Pataĉota)
et: Tai (Pattachote)
eu: Thai (Pattachote)
fi: Thai (Pattachote)
fr: Thaïlandais
gl: Tai (Pattachote)
he: תאילנדית (פטאצ'וטה)
is: Tælenskt (Pattachote)
it: Thai (Pattachote)
ko: 타이(Pattachote)
ky: Thai (Pattachote)
nb: Thai (Pattachote)
nl: Thais (Pattachote)
nn: Thai (Pattachote)
pa_in: ਥਾਈ (ਪਾਟਾਚੋਟੇ)
pl: tajski (Pattachote)
pt: Tailandês (Pattachote)
pt_br: _: teclado Tailandês (Pattachote)
ru: Thai (Pattachote)
sk: Thajská (Pattachote) klávesnica
sl: Tajska (Pattachote)
sv: Thailändskt (Pattachote)
uz: Taycha (Pattachote)
uz@cyrillic: Тайча (Pattachote)
wa: Taprece taylandesse (pattachote)
zh_cn: 泰国语(Pattachote)
zh_tw: 泰語鍵盤 (Pattachote)

source: _: keyboard Tifinagh (moroccan layout) (+latin/arabic)
ar: تيفيناغ (تخطيط مغربي) (+لاتينية/عربية)
ast: Tifinagh (marroquí) (+llatín/árabe)
br: Tifinagek (reizhadur marokek) (+latin/arabek)
bs: Tifinagh (marokanski raspored) (+latinica/arebica)
cs: Tifinagh (marocké rozložení) (+latinka/arabština)
cy: _: keyboard Tifinagh (cynllun moroccot) (+lladin/arabeg)
da: Tifinagh (morokkisk type) (+latinsk/arabisk)
de: Tifinagh (marokkanische Anordnung) (+latein/arabisch)
el: _: πληκτρολόγιο Tifinagh (μαροκινή διάταξη) (+λατινικό/αραβικό)
eo: Tifina (maroka aranĝo) (+latina/araba)
et: Tifinagh (Maroko paigutus) (+ladina/araabia)
eu: Tifinagh (marokoar diseinua) (+latindarra/arabiarra)
fi: Tifinagh (marokkolainen asettelu)
fr: Tifinagh (Disposition marocaine) (+latin/arabe)
gl: Tifinagh (disposición marroquí) (+latin/árabe)
he: טיפינג (פריסה מרוקאית) (+לטינית/ערבית)
id: _: keyboard Tifinagh (layout moroko) (+latin/arab)
is: Tifinagh (marokkó uppsetn.) (+latneskt/arabískt)
it: Tifinagh (tastiera marocchina) (+latina/araba)
ko: 티피나그 (모로코) (라틴/아라비아 더해짐)
ky: Tifinagh (moroccan layout) (+latin/arabic)
nb: Tifinagh (marokansk oppsett)(+latinsk/arabisk)
nl: Tifinagh (marokkaanse indeling) (+latijn/arabisch)
nn: Tifinagh (marokkansk oppsett) (+ latinsk og arabisk)
pl: Tifinagh (układ marokijski) (+łaciński/arabski)
pt: Tifinagh (disposição marroquina) (+latim/arábico)
pt_br: _: teclado Tifinagh (layout moroccan) (+latino/árabe)
ru: Tifinagh (moroccan layout) (+latin/arabic)
sk: _: keyboard Tifinagh (marocký vzhľad) (+latin/arabic)
sl: Tifinagh (maroški razpored) (+latinsko/arabsko)
sv: Tifinagh (Marokkansk uppsättning) (+ latinsk/arabisk)
wa: Taprece tifinar (marokinne) (+latén/arabe)
zh_cn: Tifinagh (摩洛哥布局)(+拉丁/阿拉伯语)
zh_tw: 提非納語 (摩洛哥配置) (+拉丁/阿拉伯)
