Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: Your graphic card seems to have a TV-OUT connector. It can be configured to work using frame-buffer. For this you have to plug your graphic card to your TV before booting your computer. Then choose the "TVout" entry in the bootloader Do you have this feature?
ar: يبدو أن بطاقة الرسوم الخاصة بك تحتوي على موصل للتلفاز. يمكن تهيئة البطاقة للعمل باستخدام الـ frame-buffer. لهذا الغرض يجب عليك توصيل بطاقة الرسوم بالتلفاز قبل بدء تشغيل الحاسب. ثم اختيار "TVout" من محمّل الإقلاع هل لديك هذه الميزة؟
ast: Parez que la tarxeta gráfica tien un coneutor de salida pa TV. Puede configurase pa trabayar col frame-buffer. Pa eso tienes que coneutar la tarxeta gráfica a la TV enantes d'arrancar l'ordenador. Dempués, escueyi la entrada "TVout" nel cargador d'arranque ¿Tienes esta carauterística?
bs: Izgleda da vaša grafička kartica ima TV-OUT konektor. On se može podesiti da radi koristeći frame-buffer. Za ovo je potrebno da uključite grafičku karticu u TV prije nego što upalite računar. Zatim u meniju bootloadera izaberite opciju "TVout" Imate li ovu mogućnost?
ca: Sembla que la vostra targeta gràfica té un connector TV-OUT. Pot configurar-se de manera que faci servir memòria d'imatge. A tal efecte, heu de connectar la targeta gràfica al televisor abans d'arrencar l'ordinador. Llavors, escolliu l'opció "TVout" en el carregador de l'arrencada Teniu aquesta característica?
cs: Vaše grafická karta zřejmě disponuje konektorem pro TV-OUT. Tento konektor může být zprovozněn použitím tzv. frame bufferu. Aby to bylo možné, budete muset napojit svou grafickou kartu na televizní přijímač, a to ještě než zapnete váš počítač. Poté vyberte ve vašem zavaděči položku "TV out". Má vaše karta tuto vlastnost?
cy: Mae'n edrych fel bod gan eich cerdyn graffig gyswllt TV-OUT. Mae modd ei ffurfweddu i weithio drwy fyffer ffrâm. Rhaid cysylltu eich cerdyn graffig â'ch teledu cyn cychwyn eich cyfrifiadur. Dewiswch "TV-OUT" yn y cychwynnwr Ydy'r nodwedd hon gennych?
da: Grafikkortet ser ud til at have en TV-UD-forbindelse. Den kan konfigureres så den fungerer med billedbuffer Til dette skal du tilslutte grafikkortet til tv'et inden du starter maskinen. Vælg dernæst indgangen "TVout" i starthåntereren. Har du denne funktion?
de: Ihre Grafikkarte scheint einen TV-Ausgang zu haben, der mittels Frame-Buffer angesprochen werden kann. Wenn Sie das wünschen, schließen Sie bitte Ihren Fernseher an die Grafikkarte an, bevor Sie den Rechner neu starten. Wählen Sie „TV-Ausgang“ im Bootloader. Haben Sie einen solchen Ausgang und wollen Sie ihn verwenden?
el: Φαίνεται, πως η κάρτα γραφικών έχει σύνδεση για έξοδο σε τηλεόραση (TV-OUT). Μπορεί να ρυθμιστεί, ώστε να λειτουργεί με τη χρήση «μικροαποθήκευσης των καρέ» (frame-buffer). Για να γίνει αυτό, θα πρέπει να συνδέσεις την τηλεόραση στη κάρτα γραφικών, πριν την εκκίνηση του υπολογιστή. Μετά επέλεξε Έξοδος Τηλεόρασης ("TVout") στον επιλογέα εκκίνησης Υπάρχει αυτό το χαρακτηριστικό;
eo: Via grafika karto ŝajnas havi TV-OUT-konektilon. Ĝi konfigureblas por funkcii uzante frame-buffer. Por tio vi devas konekti vian grafikan karton al via televidilo antaŭ ol startigi vian komputilon. Poste elektu la "TVout"-eniron en la startigilo Ĉu vi havas tiun konektilon?
et: Paistab, et Teie videokaardil on TV OUT väljund. Seda on võimalik kasutada järgnevalt: Ühendage arvuti televiisoriga enne alglaadimist ja valige laademenüüst "TVout" Kas soovite seda kasutama hakata?
eu: Badirudi zure txartel grafikoak TV-OUT konektorea duela. Frame-buffer erabiliz funtzionatzeko konfigura daiteke. Horretarako, txartel grafikoa telebistarekin konektatu behar duzu, ordenagailua abiarazi aurretik. Ondoren, hautatu "TVout" sarrera abioko kargatzailean Baduzu eginbide hori?
fi: Näyttää, että näytönohjaimessa on TV-ulostuloliitäntä. Se voidaan asettaa toimimaan näyttöpuskurin kanssa. Jotta TV-ulostulo toimisi, on näytönohjain liitettävä televisioon ennen tietokoneen käynnistämistä. Tämän jälkeen on käynnistysvalikosta valittava valinta "TVout". Löytyykö kortista TV-ulostulo?
fr: Votre carte graphique semble avoir un connecteur TV-OUT. Elle peut être configurée pour fonctionner avec le « frame-buffer ». Pour cela vous devez connecter votre carte graphique à votre TV avant de démarrer votre ordinateur. Ensuite choisissez l'option « TVout » dans le menu d'amorçage Avez-vous cette fonction ?
gl: Semella ser que a súa tarxeta gráfica ten un conector TV-OUT. Pode configurarse para traballar usando frame-buffer. Para isto ten que conectar a súa tarxeta gráfica á súa TV antes de arrincar o ordenador. Despois escolla a entrada "TVout" no cargador de arrinque Ten esta funcionalidade?
he: כנראה שלכרטיס המסך שלך יש יציאת טלויזיה TV-OUT. יש אפשרות להגדיל יציאה זו לשימוש עם frame-buffer. כדי לבצע זאת עליך לחבר את הטלויזיה שלך לכרטיס המסך לפני אתחול המחשב. לאחר מכן עליך לבחור את הכניסה "TVout" בטוען המערכת האם ברצונך להגדיר אפשרות זו?
id: Kartu grafis Anda tidak memiliki konektor TV-OUT. Ia dapat dikonfigurasikan agar bekerja menggunakan frame-buffer. Untuk ini Anda harus menyambung kartu grafis ke TV sebelum boot komputer. Lalu pilih entri "TVout" pada bootloader Apakah Anda punya fitur ini?
is: Skjákortið þitt virðist hafa sjónvarpstengi. Það er hægt stilla það til að nota skjáminni. Þá verður þú að tengja tölvuna (skjákortið) við sjónvarp áður en tölvan er ræst. Og velja síðan "TVout" færsluna í ræsistjóranum Viltu nota þennan möguleika?
it: La scheda grafica sembra disporre di un connettore TV-OUT. Può essere configurata per funzionare usando il frame-buffer. Per farlo devi connettere la scheda grafica ad un televisore prima di avviare il computer. Poi scegli l'opzione "TVout" nella schermata del bootloader. È presente questa opzione?
ko: 현재 시스템에 연결된 그래픽카드에 TV-OUT 연결단자가 있습니다. 프레임버퍼를 사용하기 위해 설정할 수 있습니다. 컴퓨터를 켜기 전에 TV에 그래픽카드 연결단자를 꽂으십시요. 그러고 나면 bootloader에서 "TVout"목록을 선택하십시요. 이 기능이 있습니까?
ky: Сиздин видеокартада TV-OUT коннектору бар көрүнөт. Ал кадрлар буферин колдонуп иштөөгө конфигурацияланса болот. Ал үчүн, компьютериңизди жүктөө алдында, видеокартаңызды телевизорго туташтырыңыз. Жүктөө учурунда "TVout" пунктун тандаңыз. Сизде ушундай мүмкүнчүлүк барбы?
nb: Det ser ut til at grafikkortet ditt har en TV-UT-kontakt. Det kan settes opp til å fungere ved hjelp av frame-buffer. For at dette skal virke må kortet være plugget til TVen din før oppstart av maskinen din. Velg så "TV-out"-oppføringen i oppstartslasteren Har du dette?
nl: Uw grafische kaart lijkt een TV-OUT-contact te hebben. Deze kan worden geconfigureerd om met een 'frame-buffer' te werken. Hiervoor dient u uw grafische kaart met uw TV te verbinden voordat u uw computer start. Vervolgens kiest u het "TVout"-item in de opstartlader Heeft u deze mogelijkheid?
nn: Skjermkortet ditt har ein TV-OUT-utgang, og kan derfor setjast opp til å fungera ved hjelp av ein skjermbuffer. Du må kopla fjernsynet ditt til skjermkortet før du startar maskina di for at dette skal fungera skikkeleg. Vel så «TVout»-oppføringa i oppstartsmenyen. Ønskjer du denne funksjonen?
pa_in: ਤੁਹਾਡੇ ਗਰਾਫਿਕ ਕਾਰਡ ਵਿੱਚ TV-OUT ਕੁਨੈਕਟਰ ਜਾਪਦਾ ਹੈ। ਇਹ ਫਰੇਮ-ਬਫਰ ਵਰਤ ਕੇ ਕੰਮ ਕਰਨ ਲਈ ਸੰਰਚਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਲਈ ਤੁਹਾਨੂੰ ਕੰਪਿਊਟਰ ਬੂਟ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣਾ ਗਰਾਫਿਕ ਕਾਰਡ ਆਪਣੇ TV ਨਾਲ ਜੋੜਨਾ ਪਵੇਗਾ। ਫਿਰ ਬੂਟ-ਲੋਡਰ ਵਿੱਚ "TVout" ਇੰਦਰਾਜ ਚੁਣੋ ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਵਿਸ਼ੇਸ਼ਤਾ ਹੈ?
pl: Wygląda na to, że karta graficzna posiada złącze TV-OUT. Można je skonfigurować do pracy z użyciem bufora ramek. Aby używać tej funkcji należy podłączyć kartę graficzną do telewizora przed uruchomieniem komputera. Następnie należy wybrać wpis "TVout" w programie rozruchowym Czy chcesz posiadać tą funkcję?
pt: A sua placa gráfica parece ter um conector TV-OUT. Pode ser configurado para funcionar usando o 'frame-buffer'. Para tal precisa de ligar a placa gráfica à TV antes de arrancar o seu computador. Depois escolha a entrada "TVout" no carregador de arranque Tem esta funcionalidade?
pt_br: A sua placa de vídeo parece ter uma saída para a TV. Ela pode ser configurada para funcionar fazendo uso do frame-buffer. Para isto, você precisa conectar sua placa na TV, antes de iniciar o seu computador. Então, escolha a entrada "TV-out" no gerenciador de inicialização Você possui este recurso?
ru: Похоже, что у вашей видеокарты имеется разъём TV-OUT. Он может быть настроен для работы с использованием видеобуфера. Для этого сначала подключите видеокарту к телевизору перед загрузкой компьютера. А затем выберите пункт "TVout" в начальном загрузчике. Есть у вас этот разъем?
sk: Vaša grafická karta má zrejme konektor pre TV výstup. Môže byť nakonfigurovaná pre používanie frame buffera. Ak si to želáte, pripojte vašu grafickú kartu do TV prijímača pred spustením počítača. Potom zvoľte "TV výstup" položku v zavádzači. Máte túto funkciu?
sl: Izgleda, da ima vaša grafična kartica TV izhod. Deluje lahko s pomočjo medpomnilnika sličic. Da bi to dosegli, morate grafično kartico povezati s TV sprejemnikom, preden zaženete računalnik. Nato pa v zagonskem nalagalniku izberete vnos »TVout«. Ali ima vaša kartica TV izhod?
sv: Grafikkortet verkar ha en tv-ut-anslutning. Den kan konfigureras så att den fungerar med bildbuffer. För detta måste du ansluta grafikkortet till tv:n innan du startar datorn. Välj sedan posten "TVout" i starthanteraren. Har du den här funktionen?
uz: Sizning videokartangizda TV-OUT borga oʻxshaydi. Uni frame-buffer bilan ishlashga sozlash mumkin. Buning uchun kompyuterni yuklashdan avval videokartangizni televizorga ulashingiz kerak. Soʻngra OT yuklagichidan "TVout" bandini tanlang Ushbu imkoniyatdan foydalanishni istaysizmi?
uz@cyrillic: Сизнинг видеокартангизда TV-OUT борга ўхшайди. Уни frame-buffer билан ишлашга созлаш мумкин. Бунинг учун компьютерни юклашдан аввал видеокартангизни телевизорга улашингиз керак. Сўнгра ОТ юклагичидан "TVout" бандини танланг Ушбу имкониятдан фойдаланишни истайсизми?
wa: I shonne ki vosse cåte grafike a ene prijhe TV-OUT. Ele pout esse apontieye po-z aveur li rexhowe do frame-buffer evoyeye so on posse TV. Po çoula vos dvoz raloyî vosse cåte grafike a vosse posse TV divant d' enonder li copiutrece. Adonpu, tchoezixhoz l' intrêye «TVout» dins l' menu d' l' enondrece Voloz vs sopoirter cisse possibilité?
zh_cn: 看来您的图形卡拥有电视输出接口。 可以配置它用帧缓冲器工作。 您必须先把您的电视和您的图形卡连接好, 然后启动您的电脑。 然后在启动引导程序中选择“TVout”条目 您是否要使用此特性?
zh_tw: 您的顯示卡似乎有支援 TV-OUT 連接裝置。 所以這張顯示卡能用 frame-buffer 工作。 若是要使用的話，您需要在重新開機之前連接您的顯示卡與電視。 然後選擇 "TVout" 這個開機選單項目 您要使用這項功能嗎？

source: What norm is your TV using?
ar: أي نظام يستخدمه جهاز التلفاز لديك؟
ast: ¿Qué norma ta usando la TV?
br: Peseurt skinwel oc'h implij ?
bs: Koji standard koristi vaš TV?
ca: Quina norma segueix el vostre televisor?
cs: Jakou normu váš televizor používá?
cy: Pa norm mae eich teledu'n ei ddefnyddio?
da: Hvilken standard bruger dit tv?
de: Um welche Fernsehnorm handelt es sich?
el: Ποιο σύστημα χρησιμοποιεί η τηλεόραση σας;
eo: Kiun normon uzas via TV?
et: Millist TV-standardit Te kasutate?
eu: Zein arau erabiltzen du zure telebistak?
fi: Mikä normia televisio käyttää?
fr: Quelle norme utilise votre téléviseur ?
gl: Que norma usa a súa TV?
he: באיזה תקן שידור הטלוויזיה שלך משתמשת?
id: Norm apa yang digunakan TV Anda?
is: Hvaða staðal notar sjónvarpið þitt?
it: Che normativa viene utilizzata per la TV?
ko: TV 카드가 어떤 표준(norm)을 사용합니까?
ky: Сиздин телевизор кайсы форматты колдонот?
nb: Hva slags norm bruker TV'en din?
nl: Welke norm gebruikt uw TV?
nn: Kva fjernsynsstandard brukar fjernsynet ditt?
pa_in: ਤੁਹਾਡਾ TV ਕਿਹੜਾ norm ਵਰਤ ਰਿਹਾ ਹੈ?
pl: W jakim systemie pracuje Twój telewizor?
pt: Que norma usa a sua TV?
pt_br: Qual é a norma que sua TV está utilizando?
ru: Какой формат использует ваш телевизор?
sk: Akú normu používa vaša TV?
sl: Kateri standard uporablja vaš TV?
sv: Vad för slags standard använder din tv?
uz: Televizoringiz qaysi formatdan foydalanadi?
uz@cyrillic: Телевизорингиз қайси форматдан фойдаланади?
wa: Kéne nôrme fåt i eployî po vosse TV?
zh_cn: 您的电视信号是什么制式?
zh_tw: 您的電視用什麼標準？

source: _:weird aspect ratio other
ar: أخرى
ast: _:opción estraña de ratiu otru
br: hini all
bs: ostalo
ca: altre
cs: jiné
cy: arall
da: andet
de: andere
el: _:παράξενη αναλογία πλευρών άλλο
eo: alia
et: muu
eu: beste bat
fi: muu
fr: autre
gl: outro
he: אחר
id: _:aspek rasio aneh lainnya
is: annað
it: altro
ko: 기타
ky: башка
nb: annet
nl: _:ongebruikelijke beeldverhouding overige
nn: anna
pl: inne
pt: mais
pt_br: outro
ru: другое
sk: _:zachovať pôvodný vzhľad iný
sl: drugo
sv: annat
uz: boshqa
uz@cyrillic: бошқа
wa: ôte
zh_cn: 其它
zh_tw: 其他

source: _: keyboard Czech (QWERTZ)
ar: التشيكية (QWERTZ(
ast: Checu (QWERTZ)
br: Tchek (QWERTZ)
bs: Češka (QWERTZ)
ca: Txec (QWERTZ)
cs: České (QWERTZ)
cy: Tsiec (QWERTY)
da: Tjekkisk (QWERTZ)
de: Tschechien (QWERTZ)
el: Τσέχικο (QWERTZ)
eo: Ĉeĥa (QWERTZ)
et: Tšehhi (QWERTZ)
eu: txekiarra (QWERTZ)
fi: Tšekkiläinen (QWERTZ)
fr: Tchèque (QWERTZ)
gl: Checo (QWERTZ)
he: צ'כית (QWERTZ)
id: _: keyboard Ceko (QWERTZ)
is: Tékkneskt (QWERTZ)
it: Ceca (QWERTZ)
ko: 체코 (QWERTZ)
ky: Чехтик (QWERTZ)
nb: Tsjekkisk (QWERTZ)
nl: Tsjechisch (QWERTZ)
nn: Tsjekkisk (QWERTZ)
pa_in: ਚੈੱਕ (QWERTZ)
pl: czeski (QWERTZ)
pt: Checo (QWERTZ)
pt_br: _: teclado Tcheco (QWERTZ)
ru: Чешская (QWERTZ)
sk: Česká (QWERTZ)
sl: Češka (QWERTZ)
sv: Tjeckiskt (QWERTZ)
uz: Chexcha (qwertz)
uz@cyrillic: Чехча (qwertz)
wa: Taprece tcheke (QWERTZ)
zh_cn: 捷克(QWERTZ)
zh_tw: 捷克 (QWERTZ)

source: _: keyboard German
am: ጀርመን
ar: الألمانية
ast: Alemán
br: Alamanek
bs: Njemačka
ca: Alemany
cs: Německé
cy: Almaenaidd
da: Tysk
de: Deutschland
el: Γερμανικό
eo: Germana
et: Saksa
eu: alemana
fi: Saksalainen
fr: Allemand
gl: Alemán
he: גרמנית
id: _: keyboard Jerman
is: Þýskt
it: Tedesca
ko: 독일
ky: Немистик
nb: Tysk
nl: Duits
nn: Tysk
pa_in: ਜਰਮਨ
pl: niemiecki
pt: Alemão
pt_br: _: teclado Alemão
ru: Немецкая
sk: Nemecká
sl: Nemška
sv: Tyskt
uz: Olmoncha
uz@cyrillic: Олмонча
wa: Taprece almande
zh_cn: 德国
zh_tw: 德語

source: _: keyboard Dvorak
am: ድቮሬክ
ar: Dvorak
ast: Dvorak
br: Dvorak
bs: Dvorak
ca: Dvorak
cy: Dvorak
da: Dvorak
de: Dvorak
el: Dvorak
eo: Dvorak-a
et: Dvorak
eu: Dvorak
fi: Dvorak
fr: Dvorak standard
gl: Dvorak
is: Dvorak
it: Dvorak
ko: 드보락
ky: Дворактык
nb: Dvorak
nl: Dvorak
pa_in: ਡਵੋਰਕ
pl: Dvoraka
pt_br: _: teclado Dvorak
ru: Дворака
sk: Dvorak
sl: Dvorakova
uz: Dvorak
uz@cyrillic: Дворак
wa: Taprece dvorak
zh_cn: Dvorak
zh_tw: Dvorak 配置

source: _: keyboard Spanish
am: ስፓኒሽ
ar: الأسبانية
ast: Español
br: Spagnolek
bs: Španska
ca: Espanyol
cs: Španělské
cy: Sbaenaidd
da: Spansk
de: Spanien
el: Ισπανικό
eo: Hispana
et: Hispaania
eu: espainiarra
fi: Espanjalainen
fr: Espagnol
gl: Español
he: ספרדית
id: _: keyboard Spanyol
is: Spænskt
it: Spagnola
ko: 스페인
ky: Испандык
nb: Spansk
nl: Spaans
nn: Spansk
pa_in: ਸਪੇਨੀ
pl: hiszpański
pt: Espanhol
pt_br: _: teclado Espanhol
ru: Испанская
sk: Španielska
sl: Španska
sv: Spanskt
uz: Ispancha
uz@cyrillic: Испанча
wa: Taprece espagnole
zh_cn: 西班牙
zh_tw: 西班牙

source: _: keyboard Finnish
am: ፊኒሽ
ar: الفنلنديّة
ast: Finlandés
br: Finnek
bs: Finska
ca: Finès
cs: Finské
cy: Ffinnaidd
da: Finsk
de: Finnland
el: Φινλανδικό
eo: Finna
et: Soome
eu: finlandiarra
fi: Suomalainen
fr: Finlandais
gl: Finlandés
he: פינית
id: _: keyboard Finlandia
is: Finnskt
it: Finlandese
ko: 핀란드
ky: Финдик
nb: Finsk
nl: Fins
nn: Finsk
pa_in: ਫੈਨਿਸ਼
pl: fiński
pt: Finlandês
pt_br: _: teclado Finlandês
ru: Финская
sk: Fínska
sl: Finska
sv: Finskt
uz: Fincha
uz@cyrillic: Финча
wa: Taprece finwesse
zh_cn: 芬兰
zh_tw: 芬蘭

source: _: keyboard French
am: ፈረንሳይኛ
ar: الفرنسيّة
ast: Francés
br: Gallek
bs: Francuska
ca: Francès
cs: Francouzské
cy: Ffrengig
da: Fransk
de: Frankreich
el: Γαλλικό
eo: Franca
et: Prantsuse
eu: frantsesa
fi: Ranskalainen
fr: Français
gl: Francés
he: צרפתית
id: _: keyboard Perancis
is: Franskt
it: Francese
ko: 프랑스
ky: Француздук
nb: Fransk
nl: Frans
nn: Fransk
pa_in: ਫਰੈਂਚ
pl: francuski
pt: Francês
pt_br: _: teclado Francês
ru: Французская
sk: Francúzska
sl: Francoska
sv: Franskt
uz: Fransuzcha
uz@cyrillic: Французча
wa: Taprece francesse
zh_cn: 法国
zh_tw: 法語

source: UK keyboard
am: የUK መተየቢያ
ar: لوحة المفاتيح البريطانية
ast: Británicu
br: Stokellaoueg RU
bs: UK tastatura
ca: Teclat Regne Unit
cs: UK-Britské
cy: Bysellfwrdd DG
da: Britisk
de: Großbritannien
el: Αγγλικό
eo: Unuiĝinta Regna klavaro
et: Briti
eu: Erresuma Batuko teklatua
fi: UK-näppäimistö
fr: Anglais (Angleterre)
gl: Teclado británico
he: מקלדת אנגלית
id: Keyboard UK
is: Breskt lyklaborð
it: Tastiera UK
ko: 영국
ky: UK ариптергичи
nb: UK-tastatur
nl: UK toetsenbord
nn: Britisk tastatur
pa_in: UK ਕੀਬੋਰਡ
pl: angielski
pt: Teclado Inglês
pt_br: Inglês (UK)
ru: UK клавиатура
sk: UK klávesnica
sl: Angleška (Združeno kraljestvo)
sv: Engelskt (UK)
uz: Buyuk Britaniya
uz@cyrillic: Буюк Британия
wa: Taprece do Rweyåme Uni
zh_cn: 英国
zh_tw: 英式鍵盤

source: _: keyboard Norwegian
am: ኖርዌጂያን
ar: النرويجية
ast: Noruegu
br: Norvegek
bs: Norveška
ca: Noruec
cs: Norské
cy: Norwyaidd
da: Norsk
de: Norwegen
el: Νορβηγικό
eo: Norvega
et: Norra
eu: norvegiarra
fi: Norjalainen
fr: Norvégien
gl: Noruegués
he: נורבגית
id: _: keyboard Norwegia
is: Norskt
it: Norvegese
ko: 노르웨이
ky: Норвегиялык
nb: Norsk
nl: Noors
nn: Norsk
pa_in: ਨਾਰਵੇਜੀਅਨ
pl: norweski
pt: Norueguês
pt_br: _: teclado Norueguês
ru: Норвежская
sk: Nórska
sl: Norveška
sv: Norskt
uz: Norvegcha
uz@cyrillic: Норвегча
wa: Taprece norvedjinne
zh_cn: 挪威
zh_tw: 挪威

source: _: keyboard Polish
am: ፖሊሽ
ar: البولونيّة
ast: Polacu
br: Polonek
bs: Poljska
ca: Polonès
cy: Pwylaidd
da: Polsk
de: Polen
el: Πολωνικό
eo: Pola
et: Poola
eu: poloniarra
fi: Puolalainen
fr: Polonais
gl: Polaco
id: _: keyboard Polandia
is: Pólskt
it: Polacca
ko: 폴란드
ky: Поляктык
nb: Polsk
nl: Pools
pa_in: ਪੋਲੈਂਡੀ
pl: polski
pt_br: _: teclado Polonês
ru: Польская
sk: Poľská
sl: Poljska
uz: Polyakcha
uz@cyrillic: Полякча
wa: Taprece polonesse
zh_cn: 波兰
zh_tw: 波蘭

source: _: keyboard Russian
am: ራሽኛ
ar: الروسيّة
ast: Rusu
br: Rusiek
bs: Ruska
ca: Rus
cs: Ruské
cy: Rwsiaidd
da: Russisk
de: Russland
el: Ρωσικό
eo: Rusa
et: Vene
eu: errusiarra
fi: Venäläinen
fr: Russe
gl: Ruso
he: רוסית
id: _: keyboard Rusia
is: Rússneskt
it: Russa
ko: 러시아
ky: Орустук
nb: Russisk
nl: Russisch
nn: Russisk
pa_in: ਰੂਸੀ
pl: rosyjski
pt: Russo
pt_br: _: teclado Russo
ru: Русская
sk: Ruská
sl: Ruska
sv: Ryskt
uz: Ruscha
uz@cyrillic: Русча
wa: Taprece Rûsse
zh_cn: 俄国
zh_tw: 俄羅斯

source: _: keyboard Swedish
am: ስዊድንኛ
ar: السويديّة
ast: Suecu
br: Svedek
bs: Švedska
ca: Suec
cs: Švédské
cy: Swedaidd
da: Svensk
de: Schweden
el: Σουηδικό
eo: Sveda
et: Rootsi
eu: suediarra
fi: Ruotsalainen
fr: Suédois
gl: Sueco
he: שוודית
id: _: keyboard Swedia
is: Sænskt
it: Svedese
ko: 스웨덴
ky: Шведдик
nb: Svensk
nl: Zweeds
nn: Svensk
pa_in: ਸਵੈਡਿਸ਼
pl: szwedzki
pt: Sueco
pt_br: _: teclado Sueco
ru: Шведская
sk: Švédska
sl: Švedska
sv: Svenskt
uz: Shvedcha
uz@cyrillic: Шведча
wa: Taprece suwedwesse
zh_cn: 瑞典语
zh_tw: 瑞典

source: US keyboard
am: የUS መተየቢያ
ar: لوحة المفاتيح الأمريكية
ast: Estadounidense
br: Stokellaoueg SUA
bs: US tastatura
ca: Teclat Estats Units
cs: US-Americké
cy: Bysellfwrdd UDA
da: Amerikansk
de: US Tastatur
el: Αμερικάνικο
eo: Usona klavaro
et: USA
eu: Estatu Batuetako teklatua
fi: US-näppäimistö
fr: Américain (États-Unis)
gl: Teclado estadounidense
he: מקלדת ארה"ב
id: Keyboard US
is: Bandarískt lyklaborð
it: Tastiera US
ko: 미국
ky: US ариптергичи
nb: US-tastatur
nl: VS toetsenbord
nn: USA-tastatur
pa_in: US ਕੀਬੋਰਡ
pl: amerykański
pt: Teclado Americano
pt_br: Americano (US)
ru: US клавиатура
sk: US klávesnica
sl: Angleška (ZDA)
sv: Engelskt (US)
uz: AQSH
uz@cyrillic: АҚШ
wa: Taprece des Estats Unis
zh_cn: 美国键盘
zh_tw: 美式鍵盤

source: _: keyboard Albanian
am: አልቤኒኛ
ar: الألبانيّة
ast: Albanu
br: Albaniek
bs: Albanska
ca: Albanès
cs: Albánské
cy: Albaniaidd
da: Albansk
de: Albanien
el: Αλβανικό
eo: Albana
et: Albaania
eu: albaniarra
fi: Albanialainen
fr: Albanais
gl: Albanés
he: אלבנית
id: _: keyboard Albania
is: Albanskt
it: Albanese
ko: 알바니아
ky: Албандык
nb: Albansk
nl: Albanees
nn: Albansk
pa_in: ਅਲਬੇਨੀਅਨ
pl: albański
pt: Albanês
pt_br: _: teclado Albanês
ru: Албанская
sk: Albánska
sl: Albanska
sv: Albanskt
uz: Albancha
uz@cyrillic: Албанча
wa: Taprece albanyinne
zh_cn: 阿尔巴尼亚
zh_tw: 阿爾巴尼亞

source: _: keyboard Armenian (old)
am: አርሜንኛ (አሮጌ)
ar: الأرمنية (قديم)
ast: Armeniu (antigüu)
br: Armeniek (kozh)
bs: Armenska (stara)
ca: Armeni (antic)
cy: Armenaidd (hen)
da: Armensk (gammel)
de: Armenien (alt)
el: Αρμενικό (παλιό)
eo: Armena (malnova)
et: Armeenia (vanem)
eu: armeniarra (zaharra)
fi: Armenialainen (vanha)
fr: Arménien (ancien)
gl: Armenio (antigo)
id: _: keyboard Armenia (lama)
is: Armenskt (gamalt)
it: Armena (vecchia)
ko: 미국 (구버전)
ky: Армяндык (эски)
nb: Armensk (gammelt)
nl: Armeens (oud)
pa_in: ਅਮਰੀਕੀ (ਪੁਰਾਣਾ)
pl: armeński (stary)
pt_br: _: teclado Armênio (velho)
ru: Армянская (старая)
sk: Arménska (stará)
sl: Armenska (stara)
uz: Armancha (eski)
uz@cyrillic: Арманча (эски)
wa: Taprece årmenyinne (viye modêye)
zh_cn: 美国(老式)
zh_tw: 亞美尼亞 (舊式)

source: _: keyboard Armenian (typewriter)
am: አርመናዊ (መተየቢያ መኪና)
ar: الأرمنية (آلة كاتبة)
ast: Armeniu (nuevu)
br: Armeniek (skriverez)
bs: Armenska (pisaća mašina)
ca: Armeni (màquina d'escriure)
cs: Arménské (psací stroj)
cy: Armenaidd (teipiadur)
da: Armensk (skrivemaskine)
de: Armenien (Schreibmaschine)
el: Αρμενικό (γραφομηχανής)
eo: Armena (skribmaŝina)
et: Armeenia (trükimasin)
eu: armeniarra (idazmakina)
fi: Armenialainen (kirjoituskone)
fr: Arménien (machine à écrire)
gl: Armenio (máquina de escribir)
he: ארמנית (מכונות כתיבה)
id: _: keyboard Armenia (mesin ketik)
is: Armenskt (ritvélaborð)
it: Armena (macchina da scrivere)
ko: 미국 (타자기)
ky: Армяндык (басмамашине)
nb: Armensk (skrivemaskin)
nl: Armeens (typmachine)
nn: Armensk (skrivemaskin)
pa_in: ਅਮਰੀਕਨ (ਟਾਈਪਰਾਈਟਰ)
pl: armeński - fonetyczny
pt: Arménio (máquina de escrever)
pt_br: _: teclado Armênio (máquina de escrever)
ru: Армянская (машинописная)
sk: Arménska (písací stroj)
sl: Armenska (pisalni stroj)
sv: Armenskt (typewriter)
uz: Armancha (yozish moshinasi)
uz@cyrillic: Арманча (ёзиш мошинаси)
wa: Taprece årmenyinne (novele modêye)
zh_cn: 美国(打字机)
zh_tw: 亞美尼亞 (打字機)

source: _: keyboard Armenian (phonetic)
am: አርመናዊ (የድምጽ)
ar: الأرمنية (صوتي)
ast: Armeniu (fonéticu)
br: Armeniek (soniadel)
bs: Armenska (fonetska)
ca: Armeni (fonètic)
cs: Arménské (foneticky)
cy: Armenaidd (ffonetig)
da: Armensk (fonetisk)
de: Armenien (Phonetisch)
el: Αρμενικό (φωνητικό)
eo: Armena (fonetika)
et: Armeenia (foneetiline)
eu: armeniarra (fonetikoa)
fi: Armenialainen (foneettinen)
fr: Arménien (phonétique)
gl: Armenio (fonético)
he: ארמנית (פונטית)
id: _: keyboard Armenia (fonetik)
is: Armenskt (hljóðfræðilegt)
it: Armena (fonetica)
ko: 미국 (음성학)
ky: Армяндык (фонетикалык)
nb: Armensk (fonétisk)
nl: Armeens (fonetisch)
nn: Armensk (fonetisk)
pa_in: ਅਮਰੀਕਨ (ਬੋਲੀ ਮੁਤਾਬਕ)
pl: armeński - fonetyczny
pt: Arménio (fonético)
pt_br: _: teclado Armênio (fonético)
ru: Армянская (фонетическая)
sk: Arménska (fonetická)
sl: Armenska (fonetična)
sv: Armeniskt (fonetiskt)
uz: Armancha (fonetik)
uz@cyrillic: Арманча (фонетик)
wa: Taprece årmenyinne (fonetike)
zh_cn: 美国(音标)
zh_tw: 亞美尼亞 (音標)

source: _: keyboard Arabic
am: ዐርቢኛ
ar: العربية
ast: Arábicu
br: Arabek
bs: Arapska
ca: Àrab
cs: Arabské
cy: Arabaidd
da: Arabisk
de: Arabisch
el: Αραβικό
eo: araba
et: Araabia
eu: arabiarra
fi: Arabialainen
fr: Arabe
gl: Árabe
he: ערבית
id: _: keyboard Arab
is: Arabískt
it: Araba
ko: Arabic(아라비아)
ky: Араптык
nb: Arabisk
nl: Arabisch
nn: Arabisk
pa_in: ਅਰਬੀ
pl: arabski
pt: Arábico
pt_br: _: teclado Árabe
ru: Арабская
sk: Arabsky
sl: Arabska
sv: Arabiskt
uz: Arabcha
uz@cyrillic: Арабча
wa: Taprece arabe
zh_cn: 阿拉伯
zh_tw: 阿拉伯
