Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: Resolution: %s
ar: الاستبانة: %s
ast: Resolución: %s
br: Spister : %s
bs: Rezolucija: %s
ca: Resolució: %s
cs: Rozlišení: %s
cy: Cydraniad: %s
da: Opløsninger %s
de: Auflösung: %s
el: Ανάλυση: %s
eo: Distingivo: %s
et: Ekraanilahutus: %s
eu: Bereizmena: %s
fi: Resoluutio: %s
fr: Résolution : %s
gl: Resolución: %s
he: הפרדת מסך: %s
id: Resolusi: %s
is: Upplausn: %s
it: Risoluzione: %s
ko: 해상도: %s
ky: Майдалыгы: %s
nb: Oppløsning: %s
nl: Resolutie: %s
nn: Oppløysing: %s
pa_in: ਰੈਜ਼ੋਲੂਸ਼ਨ: %s
pl: Rozdzielczość: %s
pt: Resolução: %s
pt_br: Resolução: %s
ru: Разрешение: %s
sk: Rozlíšenie: %s
sl: Ločljivost: %s
sv: Upplösning: %s
uz: Oʻlchami: %s
uz@cyrillic: Ўлчами: %s
wa: Fintés: %s
zh_cn: 分辨率: %s
zh_tw: 解析度： %s

source: Xorg driver: %s
ar: برنامج تشغيل Xorg: %s
ast: Controlador Xorg: %s
br: Sturier Xorg : %s
bs: Xorg drajver: %s
ca: Controlador de l'Xorg: %s
cs: Xorg ovladač: %s
cy: Gyrrwr Xorg: %s
de: Xorg-Treiber: %s
el: Οδηγός Xorg: %s
eo: Xorg pelilo: %s
et: Xorg'i draiver: %s
eu: Xorg kontrolatzailea: %s
fi: Xorg-ajuri: %s
fr: Pilote Xorg : %s
gl: Controlador de Xorg: %s
he: מנהל התקן Xorg %s:
id: Driver Xorg: %s
is: Xorg rekill: %s
it: Driver Xorg: %s
ko: Xorg 드라이버: %s
ky: Xorg драйвери: %s
nl: Xorg stuurprogramma: %s
nn: Xorg-drivar: %s
pa_in: Xorg ਡਰਾਈਵਰ: %s
pl: Sterownik Xorg: %s
pt: Controlador Xorg: %s
pt_br: Driver do Xorg: %s
ru: Драйвер Xorg: %s
sk: Xorg ovládač: %s
sl: Gonilnik: %s
sv: Xorg-drivrutin: %s
uz: Xorg drayveri: %s
uz@cyrillic: Xorg драйвери: %s
wa: Mineu di Xorg: %s
zh_cn: Xorg 驱动程序: %s
zh_tw: Xorg 驅動程式： %s

source: Xorg configuration
am: የXFree ማስተካከያ
ar: تهيئة Xorg
ast: Configuración de Xorg
br: Staliadur Xorg
bs: Xorg konfiguracija
ca: Configuració de l'Xorg
cs: Nastavení Xorg
cy: Ffurfweddiad Xorg
da: Xorg konfiguration
de: Xorg konfigurieren
el: Ρυθμίσεις Xorg
eo: Xorg Konfigurado
et: Xorg seadistused
eu: Xorg konfigurazioa
fi: Xorg-asetukset
fr: Configuration d'Xorg
gl: Configuración de Xorg
he: הגדרות Xorg
id: Konfigurasi Xorg
is: Xorg uppsetning
it: Configurazione di Xorg
ko: Xorg 설정
ky: Xorg конфигурациясы
nb: Xorg-oppsett
nl: Xorg instellingen
nn: Xorg-oppsett
pa_in: Xorg ਸੰਰਚਨਾ
pl: Konfiguracja Xorg
pt: Configuração Xorg
pt_br: Configuração do Xorg
ru: Настройка Xorg
sk: Konfigurácia Xorg
sl: Nastavitev grafičnega strežnika
sv: Xorg-konfiguration
uz: Xorg moslamasi
uz@cyrillic: Xorg мосламаси
wa: Apontiaedje di Xorg
zh_cn: Xorg 配置
zh_tw: Xorg 設定

source: Global options
ar: خيارات عمومية
ast: Opciones globales
ca: Opcions globals
cs: Globální volby
el: Γενικές επιλογές
eu: Aukera orokorrak
it: Opzioni Globali
ky: Глобалдык параметрлер
nl: Globale opties
nn: Globale val
pt: Opções globais
sv: Globala alternativ
uz: Umumiy parametrlar
uz@cyrillic: Умумий параметрлар

source: Disable Ctrl-Alt-Backspace
ar: عطّل Ctrl-Alt-Backspace
ast: Desactivar Ctrl-Alt-Backspace
ca: Deshabilita Ctrl-Alt-Retrocès
cs: Vypnout Ctrl-Alt-Backspace
el: Απενεργοποίηση του Ctrl-Alt-Backspace
eu: Ezgaitu Ktrl-Alt-Atzera
it: Disabilita Ctrl-Alt-Backspace
ky: Ctrl-Alt-Backspace иштен чыгаруу
nl: Ctrl-Alt-Backspace uitschakelen
nn: Gjer «Ctrl + Alt + Rettetast» uverksam
pt: Desactivar Ctrl-Alt-Backspace
sv: Inaktivera Ctrl-Alt-Backspace
uz: Ctrl-Alt-Backspace ni oʻchirish
uz@cyrillic: Ctrl-Alt-Backspace ни ўчириш

source: Graphic card options
ar: خيارات بطاقة الرسوميات
ast: Opciones de la tarxeta gráfica
br: Dibaboù ar gartenn c'hrafek
bs: Opcije grafička karte
ca: Opcions de la targeta gràfica
cs: Volby grafické karty
cy: Dewisiadau cerdyn graffig
da: Valgmuligheder for grafikkort
de: Grafikkarten Optionen
el: Επιλογές κάρτας γραφικών
eo: Opcioj por la grafika karto
et: Graafikakaardi valikud
eu: Txartel grafikoaren aukerak
fi: Näytönohjaimen lisävalinnat
fr: Options de la carte graphique
gl: Opcións da tarxeta gráfica
he: אפשרויות כרטיס מסך
id: Opsi kartu grafis
is: Valkostir skjákorts
it: Opzioni scheda grafica
ky: Видео картанын опциялары
nb: Skjermkortvalg
nl: Opties voor grafische kaart
nn: Skjermkortval
pl: Opcje karty graficznej
pt: Opções da placa gráfica
pt_br: Opções da placa de vídeo
ru: Параметры видеокарты
sl: Nastavitev grafične kartice
sv: Grafikkortsalternativ
uz: Grafik karta moslamalari
uz@cyrillic: График карта мосламалари
wa: Tchuzes del cåte grafike
zh_cn: 显示卡选项
zh_tw: 顯示卡選項

source: Enable Translucency (Composite extension)
ar: مكِّن شبه الشفافية
ast: Activar transllucidé (Estensión Composite)
br: Bevaat an treuzwel (astenn Composite)
bs: Uključi prozirnost (Composite ekstenzija)
ca: Habilita la translucidesa (extensió de Composite)
cs: Povolit průsvitnost (rozšíření Composite)
cy: Galluogi Tryloywder (estyniad cyfansawdd)
da: Aktivér gennemsigtighed (sammensat udvidelse)
de: Aktiviere Translucency (Composite Erweiterung)
el: Ενεργοποίηση της διαφάνειας (επέκταση Composite)
eo: Aktivigi travideblon (etendiĝo de Composite)
et: Läbipaistvuse lubamine (komposiitlaiend)
eu: Gaitu zeharrargitasuna (Composite luzapena)
fi: Käytä läpikuultavuutta (Composite-laajennus)
fr: Activer la transparence (extension Composite)
gl: Habilitar Translucidez (extensión Composite)
he: אפשר שקיפות (הרחבת Composite)
id: Aktifkan Translucency (ekstensi Composite)
is: Virkja gagnsæi (Composite viðbætur)
it: Abilita Translucency (estensione Composite)
ko: 투명도 사용(Composite extension)
ky: Тунуктукту иштетүү (Composite кеңейтилиши)
nb: Aktiver gjennomsiktighet (Composite-utvidelse)
nl: Doorschijnendheid inschakelen (Composite-uitbreiding)
nn: Slå på gjennomsikt (Composite-utvidinga)
pl: Aktywuj przeźroczystość (rozszerzenie zespolone)
pt: Activar Translucência (extensão compósita)
pt_br: Habilitar Transparência (Extensão do Composite)
ru: Включить прозрачность (расширение Composite)
sl: Omogoči prosojnost (razširitev Composite)
sv: Aktivera Genomskinlighet (Composite tillägg)
uz: Shaffoflik imkoniyatidan foydalanish (Composite kengaytmasi)
uz@cyrillic: Шаффофлик имкониятидан фойдаланиш (Composite кенгайтмаси)
wa: Mete en alaedje li voeyaedje hoûte (egztinsion composite)
zh_cn: 启用透明(Composite 扩展)
zh_tw: 啟用半透明特效 (Composite extension)

source: Use hardware accelerated mouse pointer
ar: استخدم مؤشر الفأرة المسرّع
ast: Usar un mur con aceleración por hardware
bs: Koristi hardverski ubrzan pokazivač miša
ca: Utilitza un punter de ratolí accelerat per maquinari
cs: Použít hardwarově urychlený ukazatel myši
cy: Defnyddiwch pwyntiwr llygoden gyda chaledwedd cyflym
da: brug maskinaccellereret musepeger
de: Verwende Maus Zeiger Beschleunigung
el: Χρήση δείκτη ποντικιού «επιτάχυνσης συσκευής»
eo: Uzi aparat-akcelitan musmontrilon
et: Riistvaraliselt kiirendatud hiirekursori kasutamine
eu: Erabili hardwar bitartez azeleratutako sagu erakuslea
fi: Käytä laitteistopohjaista hiiren osoitinta
fr: Utiliser l'accélération matérielle pour le pointeur de la souris
gl: Usar punteiro de rato acelerado por hardware
he: השתמש בהאצה בחומרה עבור מצביע העכבר
id: Gunakan akselerasi 3D perangkat keras
is: Nota grafískan hraðal fyrir músarbendil
it: Usare l'accelerazione hardware per il puntatore del mouse
ko: 하드웨어 가속된 마우스 포인터 사용
ky: Чычкан курсору үчүн жабдыктык тездедүүнү колдонуу
nb: Bruk maskinvareakselerert musepeker
nl: Hardwarematig versnelde muiscursor gebruiken
nn: Bruk maskinvareakselerert muspeikar
pl: Użyj sprzętowej akceleracji wskaźnika myszy
pt: Usar apontador de rato com aceleração de material
pt_br: Usar cursor do mouse acelerado por hardware
ru: Использовать для курсора мыши аппаратное ускорение
sl: Uporabi strojno pospeševanje za miškin kazalec
sv: Använd Hårdvaruaccelerad muspekare
uz: Sichqoncha koʻrsatgichi uchun uskuna akseleratoridan foydalanish
uz@cyrillic: Сичқонча кўрсатгичи учун ускуна акселераторидан фойдаланиш
wa: Eployî ene sori avou acceleråcion d' éndjolreye
zh_cn: 使用硬件加速的鼠标指针
zh_tw: 使用硬體加速滑鼠游標

source: Enable RENDER Acceleration (this may cause bugs displaying text)
ar: مكِّن تسريع النقاء (ربما يبب مشكلة في عرض النصوص)
ast: Activar aceleración RENDER (puede causar problemes al amosar testu)
bs: Uključi RENDER ubrzanje (ovo može izazvati greške kod prikaza teksta)
ca: Habilita l'acceleració RENDER (pot causar errors quan es mostra text)
cs: Povolit akceleraci RENDER (může způsobit chyby při zobrazování textu)
cy: Galluogi Cyflymu RENDER (gall hyn achosi gwallau wrth ddangos testun)
da: Aktivér fremvisnings-accelleration (dette vil måske bevirke fejl ved visning af tekst)
de: Aktiviere RENDER Beschleunigung (dies kann zu Fehlern in der Textdarstellung führen)
el: Ενεργοποίηση της Επιτάχυνσης RENDER (αυτή η επιλογή ίσως να προκαλέσει bugs στην εμφάνιση κειμένου)
eo: Aktivigi la akcelilon RENDER (tio povas kaŭzi nenormalaĵojn ĉe tekst-afiŝado)
et: RENDER-kiirenduse lubamine (võib tekitada teksti kuvamisel vigu)
eu: Gaitu RENDER azelerazioa (honek testuak erakusterakoan akatsak sortu ditzake)
fi: Käytä RENDER-kiihdytystä (saattaa aiheuttaa virheitä tekstin näyttämisessä)
fr: Activer l'accélération RENDER (peut causer des anomalies dans l'affichage de textes)
gl: Habilitar Aceleración RENDER (pode causar problemas ó amosar texto)
he: אפשר האצה בעזרת RENDER (עלול ליצור בעיות בתצוגת טקסט)
id: Aktifkan Akselerasi RENDER (ini mungkin menyebabkan kesalahan dalam menampilkan teks
is: Virkja RENDER hraðal (þetta getur valdið villum við textaskrift)
it: Abilitata l'accelerazione RENDER (può causare problemi nella presentazione del testo)
ko: 렌더 가속 사용(이것은 문자 표현시 버그가 발생할 수 있습니다.
ky: RENDER тездетүүнү иштетүү (текст көрсөтүүдө каталарды алып келиши мүмкүн)
nb: Aktiver RENDER-akselerasjon (dette kan forårsake problemer med visning av tekst)
nl: RENDER-acceleratie inschakelen (dit kan tot fouten leiden in tekstweergave)
nn: Bruk RENDER-akselerering (kan føra til feil ved vising av tekst)
pl: Aktywuj akcelerację renderingu (może spowodować wyświetlanie informacji o błędzie)
pt: Activar Aceleração RENDER (isto pode causar erros ao mostrar texto)
pt_br: Habilitar Renderização Acelerada ( isso pode gerar problemas ao mostrar texto )
ru: Включить ускорение RENDER (это может привести к проблемам с отображением текста)
sl: Omogoči pospeševanje RENDER (to lahko povzroči napake pri prikazovanju besedila)
sv: Aktivera RENDER Acceleration (detta kan skapa buggar vid visande av text)
uz: Render imkoniyatidan foydalanish (matnni koʻrsatishda xato boʻlishi mumkin)
uz@cyrillic: Render имкониятидан фойдаланиш (матнни кўрсатишда хато бўлиши мумкин)
wa: Mete en alaedje l' acceleråcion RENDER (çoula pout fé des bugs sol håynaedje di tecse)
zh_cn: 启用渲染加速(可能导致文本显示出错)
zh_tw: 啟用 RENDER 加速 (這可能會在顯示文字時導致臭蟲)

source: Enable duplicate display on the external monitor
ar: مكِّن العرض المزدوج على الشاشة الخارجية
ast: Activar pantalla duplicada nel monitor esternu
bs: Uključi identičan prikaz na vanjskom monitoru
ca: Habilita la pantalla duplicada en el monitor extern
cs: Povolit dvojí zobrazení na externím monitoru
cy: Galluogi dangos dyblyg ar fonitor allanol
da: Aktivér duplikeret skærmbillede på ekstern skærm
de: Aktivieren des geklonten Bildes für den externen Monitor
el: Ενεργοποίηση της πανομοιότυπης προβολής στην εξωτερική οθόνη
eo: Aktivigi duoblan afiŝadon sur eksterna ekranbloko
et: Topeltkuva lubamine välises monitoris
eu: Gaitu bistaratze bikoiztua kanpoko monitorean
fi: Kahdenna kuva erilliseen näyttöön
fr: Activer l'affichage dupliqué sur le moniteur externe
gl: Permitir duplicar a visualización no monitor externo
he: אפשר תצוגה מוכפלת בצג החיצוני
id: Aktifkan duplikasi tampilan pada monitor eksternal
is: Virkja afrit af aðalskjá á tengdan skjá
it: Abilita doppia visualizzazione sul monitor esterno
ko: 외부 모니터 상에 중복 화면 사용
ky: Экран дубликатын тышкы монитордо иштетүү
nb: Aktiver duplikatskjermbilde på ekstern skjerm
nl: Duplicaatweergave op externe monitor inschakelen
nn: Slå på skjermbiletkopi på ekstern skjerm
pl: Aktywuj wyświetlanie na zewnętrzny monitorze
pt: Activar exibição duplicada no monitor externo
pt_br: Habilitar display duplicado no monitor externo
ru: Включить дублирование экрана на внешнем мониторе
sl: Na zunanjem zaslonu omogoči podvojen prikaz
sv: Aktivera klonad skärm på extern monitor
uz: Ekranni tashqi monotorda ayni nusxasini koʻrsatish
uz@cyrillic: Экранни ташқи моноторда айни нусхасини кўрсатиш
wa: Mete en alaedje li duplicaedje di håynaedje so ene difoûtrinne waitroûle
zh_cn: 允许在外部显示器上复制显示
zh_tw: 在外接螢幕上啟用同步顯示

source: Enable duplicate display on the second display
ar: مكِّن العرض المزدوج على العرض الثاني
ast: Activar pantalla duplicada na segunda pantalla
bs: Uključi identičan prikaz na drugom ekranu
ca: Habilita la pantalla duplicada en el segon monitor
cs: Povolit dvojí zobrazení na druhém displeji
cy: Galluogi dangos dyblyg ar ail ddangosydd
da: Aktiv+er duplikeret skærmbillede på skærm nummer 2
de: Aktiviere geklontes Bild auf dem zweiten Display
el: Ενεργοποίηση πανομοιότυπης προβολής στην δεύτερη οθόνη
eo: Aktivigi duoblan afiŝadon sur la dua ekrano
et: Topeltkuva lubamine teisel kuval
eu: Gaitu bistaratze bikoiztua bigarren pantailan
fi: Kahdenna kuva toiseen näyttöön
fr: Activer l'affichage dupliqué sur le second écran
gl: Permitir duplicar a visualización na segunda pantalla
he: אפשר תצוגה מוכפלת על הצג השני
id: Aktifkan duplikasi tampilan pada layar kedua
is: Virkja afrit af aðalskjá á aukaskjátengi
it: Abilita doppia visualizzazione sul secondo display
ko: 두번째 화면 위에 중복화면 사용
ky: Экран дубликатын экинчи монитордо иштетүү
nb: Aktiver duplikatskjermbilde på andre skjerm
nl: Duplicaatweergave op tweede beeldscherm inschakelen
nn: Slå på skjermbiletkopi på skjerm 2
pl: Aktywuj wyświetlanie na drugim monitorze
pt: Activar exibição duplicada no segundo monitor
pt_br: Habilitar display duplicado no segundo display
ru: Включить дублирование экрана на втором мониторе
sl: Na drugem zaslonu omogoči podvojen prikaz
sv: Aktivera klonad skärm på den andra skärmen
uz: Ikkinchi displeyda ayni shu displeyni koʻrsatish
uz@cyrillic: Иккинчи дисплейда айни шу дисплейни кўрсатиш
wa: Mete en alaedje li duplicaedje di håynaedje so ene deujhinme waitroûle
zh_cn: 允许在第二台显示器上复制显示
zh_tw: 在第二顯示器上啟用同步顯示

source: Force display mode of DVI
ar: أجبر وضع العرض لـ DVI
ast: Forciar el mou de visualización de la DVI
ca: Força el mode de visualització de DVI
cs: Vynutit režim zobrazení DVI
el: Εξαναγκασμός ρυθμίσεων απεικόνισης του DVI
eu: Behartu DVI-ren bistaratze modua
fi: Pakota DVI-näyttötila
gl: Forzar modo de visualización da DVI
is: Þvinga DVI ham á skjá
it: Forza la modalità DVI per lo schermo
ky: DVI чыгыш режимин мажбур кылуу
nl: Weergavemodus van DVI afdwingen
nn: Tving skjermmodus til DVI
pl: Wymuś tryb wyświetlania DVI
pt: Forçar modo de exibição do DVI
pt_br: Forçar modo de display DVI
sl: Vsili digitalni izhod DVI
sv: Tvinga skärmläge på DVI

source: Enable BIOS hotkey for external monitor switching
ar: مكِّن المفتاح الساخن - السريع - لـ BIOS ﻷجل التبديل للشاشة الخارجية
ast: Activar "hotkey" de la BIOS pa camudar al monitor esternu
bs: Uključi BIOS kombinaciju tipki za promjenu ekrana
ca: Habilita la tecla de drecera de la BIOS per canviar al monitor extern
cs: Povolit přepínání výstupu na externí monitor klávesami BIOSu
cy: Galluogi bysell boeth BIOS ar gyfer cyfnewid monitor allanol.
da: Aktivér BIOS-hurtigtaster for skift af ekstern skærm
de: Aktiviere Bootmeldungen für den externen Monitor
el: Ενεργοποίηση των BIOS συντομεύσεων πληκτρολογίου, για την εναλλαγή των εξωτερικών οθονών
eo: Aktivigi butonon por ŝalti al ekstera ekranbloko per BIOS-ŝaltado
et: BIOS-e kiirklahvi lubamine välise monitori lülitamiseks
eu: Gaitu BIOS laster-teklak kanpoko monitorearekin trukatzeko
fi: Käytä BIOS-pikanäppäintä erillisen näytön valintaan
fr: Activer le basculement d'affichage par la touche de raccourci du BIOS
gl: Habilitar o atallo da BIOS para o cambio externo de monitor
he: אפשר את מקש ה-BIOS להפעלת לצג החיצוני
id: Aktifkan tombol BIOS untuk pergantian monitor eksternal
is: Leyfa BIOS að sjá um að skipta um skjá
it: Abilita un hotkey BIOS per commutare su monitor esterno
ko: 외부 모니터에 스위칭 하기 위한 BIOS hotkey 사용
ky: Тышкы мониторго өтүү үчүн BIOS ыссык клавишасын иштетүү
nb: Aktiver BIOS-hurtigtaster for bytte av ekstern skjerm
nl: Externe monitor-omschakeling via BIOS-sneltoets inschakelen
nn: Slå på BIOS-tast for eksternt skjermbyte
pl: Aktywuj przełączanie monitorów skrótem klawiszowym w BIOS
pt: Activar tecla de atalho da BIOS para mudança de monitor externo
pt_br: Habilitar hotkeys da BIOS para troca externa de monitor
ru: Включить горячие клавиши BIOS для переключения внешнего монитора
sl: Omogoči tipko za preklop zunanjega zaslona
sv: Aktivera BIOS Snabbtangent för växlande till extern skärm
uz: Tashqi monitorga oʻtish uchun BIOS tugmalaridan foydalanish
uz@cyrillic: Ташқи мониторга ўтиш учун BIOS тугмаларидан фойдаланиш
wa: Mete en alaedje tape rascourti pol discandje di håynaedje so ene difoûtrinne waitroûle
zh_cn: 允许使用 BIOS 热键进行外接显示器切换
zh_tw: 啟用 BIOS 熱鍵來切換外部顯示器

source: Graphical interface at startup
am: የመነሻ ላይ ንድፈ እይታ
ar: واجهة رسومية عند بدء التشغيل
ast: Interface gráfica al arrancar
br: X pa loc'her
bs: Grafički interfejs pri pokretanju
ca: Interfície gràfica a l'inici
cs: Grafické rozhraní při spuštění
cy: Rhyngwyneb graffigol wrth gychwyn
da: Start X ved systemstart
de: Grafikumgebung zur Startzeit
el: Γραφικό περιβάλλον στην εκκίνηση
eo: X Fenestro ĉe komenco
et: X käivitub koos süsteemiga
eu: Interfaze grafikoa abioan
fi: Graafinen tila käynnistyksessä
fr: Interface graphique lors du démarrage
gl: Lanzar a interface gráfica ó arrincar
he: הפעלת מנשק גרפי באתחול המחשב
id: Antarmuka grafis saat startup
is: Myndrænt viðmót í ræsingu
it: Avvio con interfaccia grafica
ko: 시작시 바로 X-Window 실행
ky: Система жүктөлүүдөгү графикалык интерфейс
nb: Grafisk grensesnitt under oppstart
nl: Grafisch gebruiksoppervlak bij opstarten
nn: Grafisk oppstart
pa_in: ਸ਼ੁਰੂਆਤੀ ਤੇ ਗਰਾਫੀਕਲ ਇੰਟਰਫੇਸ
pl: Interfejs graficzny przy uruchamianiu
pt: Interface gráfico no arranque
pt_br: Interface gráfica ao iniciar
ru: Графический интерфейс при загрузке
sk: X pri štarte
sl: Grafični vmesnik ob zagonu
sv: Grafiskt gränssnitt vid start
uz: Tizim yuklanayotganda grafik interfeys
uz@cyrillic: Тизим юкланаётганда график интерфейс
wa: Enonder X a l' enondaedje
zh_cn: 启动时进入图形界面
zh_tw: 開機時啟動圖形介面

source: Automatically start the graphical interface (Xorg) upon booting
ar: بدء تلقائي للواجهة الرسومية (Xorg) عند اﻹقلاع
ast: Activación automática de la interface gráfica (Xorg) al arrancar.
br: Lañsañ Xorg ent emgefreek pa loc'ho
bs: Automatski pokreni grafičko okruženje (Xorg) nakon starta sistema
ca: Inicia automàticament la interfície gràfica (Xorg) a l'arrencada
cs: Automaticky spustit grafické rozhraní (Xorg) při startu
cy: Cychwyn y rhyngwyneb graffigol (Xorg) X yn awtomatig wrth gychwyn
da: Automatisk start af den grafiske grænseflade (Xorg) ved opstart
de: Automatisch beim Start in den Grafik-Modus (Xorg) wechseln
el: Αυτόματη εκκίνηση του γραφικού περιβάλλοντος εργασίας (Xorg), κατά την εκκίνηση του συστήματος
eo: Aŭtomate lanĉi la grafikan interfacon (Xorg)ĉe starto
et: Graafikaliidese (Xorg) käivitamine automaatselt arvuti käivitamisel
eu: Automatikoki abiatu interfaze grafikoa (Xorg) abiatzerakoan
fi: Käynnistä graafinen käyttöliittymä (Xorg) järjestelmän käynnistyessä
fr: Lancement automatique de l'interface graphique (Xorg) au démarrage
gl: Iniciar automáticamente a interface gráfica (Xorg) ó arrincar
he: הפעל את המנשק הגרפי (Xorg) באופן אוטומטי באתחול
id: Menjalankan antarmuka grafis (Xorg) saat boot secara otomatis
is: Ræsa grafískt viðmót (Xorg) þegar tölvan er ræst
it: Avviare l'interfaccia grafica (Xorg) al boot
ko: 부팅시에 자동으로 X-윈도우가 시작되도록 할수 있습니다. 재부팅시 자동으로 X-윈도우를 시작할까요?
ky: Жүктөөдө графикалык интерфейсти (Xorg) автоматтык түрдө баштоо
nb: Automatisk start opp det grafiske grensesnittet (Xorg) ved oppstart
nl: De grafische omgeving (Xorg) automatisch starten na de opstartfase
nn: Start automatisk det grafiske grensesnittet (Xorg) ved oppstart
pl: Automatycznie uruchom interfejs graficzny przy starcie sytemu (Xorg)
pt: Iniciar automaticamente o interface gráfico (Xorg) após arrancar
pt_br: Iniciar automaticamente a interface gráfica (Xorg) durante o boot
ru: Автоматический запускать графический интерфейс (Xorg) во время загрузки
sl: Pri zagonu sistema samodejno zaženi grafični vmesnik (Xorg)
sv: Starta det grafiska gränssnittet (xorg) automatiskt när dator startar
uz: Kompyuter yoqilganda grafik interfeysni (Xorg) ishga tushirish
uz@cyrillic: Компьютер ёқилганда график интерфейсни (Xorg) ишга тушириш
wa: Enondaedje dins l' môde grafike (dizo X) do côp ki l' éndjole s' enonde.
zh_cn: 启动时自动启动图形界面(Xorg)
zh_tw: 開機時自動啟動圖形介面 (Xorg)
