Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: Kensington Thinking Mouse
am: Kensington Thinking መጠቆሚያ
ar: ماوس Kensington Thinking
br: Logodenn Kensington Thinking
da: Kensington Thinking-mus
de: Kensington Thinking Maus
eu: Kensington Thinking sagua
he: העכבר החושב של Kensington
ko: 켄싱턴 씽킹 마우스
nn: Kensington Thinking-mus
pa_in: ਕੇਨਸਿੰਗਟੋਨ ਥਿੰਕਿੰਗ ਮਾਊਸ
pt: Rato Thinking da Kensington
pt_br: Mouse Kensington Thinking
sk: Kensington Thinking myš

source: Microsoft Explorer
am: የማይክሮሶፍት ቃኚ
ar: ميكروسوفت Explorer
eo: Mikrosofta Esplorilo
ko: 마이크로소프트 익스플로러
pa_in: ਮਾਈਕ੍ਰੋਸਾਫਟ ਝਲਕਾਰਾ

source: 1 button
am: 1 ቁልፍ
ar: زر واحد
ast: 1 botón
br: 1 nozelenn
bs: 1 dugme
ca: 1 botó
cs: 1 tlačítko
cy: 1 botwm
da: 1 knap
de: 1 Taste
el: 1 πλήκτρου
eo: 1 butona
et: 1 nupuga
eu: 1 botoi
fi: 1 näppäin
fr: 1 bouton
gl: 1 botón
he: כפתור אחד
id: 1 tombol
is: 1 hnappur
it: 1 pulsante
ko: 1 버튼
ky: 1 баскыч
nb: 1 knapp
nl: 1 knop
nn: 1 knapp
pa_in: 1 ਬਟਨ
pl: 1-przyciskowa
pt: 1 botão
pt_br: 1 botão
ru: 1 кнопка
sk: 1 tlačidlo
sl: 1 gumb
sv: 1-knappars
uz: 1 tugmali
uz@cyrillic: 1 тугмали
wa: 1 boton
zh_cn: 单键
zh_tw: 單鍵式

source: Generic 2 Button Mouse
am: አጠቃላይ ባለ 2 ቁልፍ መጠቆሚያ
ar: ماوس شاملة ذات زرّين
ast: Mur de 2 botones xenéricu
br: Logodenn rummel 2 nozelenn
bs: Opšti miš sa 2 dugmeta
ca: Ratolí genèric de 2 botons
cs: Standardní dvoutlačítková myš
cy: Llygoden 2 Fotwm Generig
da: Standard 2-knaps mus
de: Generische 2 Tasten Maus/usr/share/sane/firmware
el: Γενικού τύπου με 2 πλήκτρα
eo: Nespecifa 2 Butona Muso
et: Tavaline 2 nupuga hiir
eu: 2 botoiko sagu generikoa
fi: Yleinen 2-näppäiminen hiiri
fr: Souris standard à 2 boutons
gl: Rato de 2 Botóns Xenérico
he: עכבר כללי עם 2 מקשים
id: Mouse Generik 2 Tombol
is: Almenn 2 hnappa mús
it: Mouse generico a 2 Pulsanti
ko: 일반적인 2버튼 마우스
ky: Кадимки 2 баскычтуу чычкан
nb: Generisk 2-knappers mus
nl: Algemene 2-knopsmuis
nn: Generell 2-knappsmus
pa_in: ਸਧਾਰਨ 2 ਬਟਨ ਮਾਊਸ
pl: Mysz standardowa 2-przyciskowa
pt: Rato de 2 Botões Genérico
pt_br: Mouse Genérico com 2 Botões
ru: Стандартная мышь с 2-я кнопками
sk: štandardná myš s 2 tlačidlami
sl: Generična miška z dvema gumboma
sv: Allmän 2-knapparsmus
uz: 2 tugmali andoza sichqoncha
uz@cyrillic: 2 тугмали андоза сичқонча
wa: Sori tipike a 2 botons
zh_cn: 普通两键鼠标
zh_tw: 一般的兩鍵式滑鼠

source: Generic 3 Button Mouse with Wheel emulation
ar: ماوس شاملة ذاث 3 أزرار مع مُحاكات العجل
ast: Mur de 3 botones xenéricu con emulación de rueda
br: Logodenn rummel 3 nozelenn gant kendarvanerezh ar rodell
bs: Opšti miš sa 3 dugmeta sa simulacijom točkića
ca: Ratolí genèric de 3 botons amb emulació de rodeta
cs: Standardní třítlačítková myš s emulací kolečka
cy: Llygoden 3 Botwm Generig gydag efelychiad Olwyn
da: Standard 3-knaps mus med hjul-emulering
de: Generische 3 Tasten Maus mit Mausrad Emulation
el: Γενικού τύπου, 3 πλήκτρων ποντίκι, με προσομοίωση Τροχού
eo: Norma 3-butona muso kun radet-imito
et: Tavaline 3 nupuga hiir ratta emuleerimisega
eu: 3 botoiko sagu generikoa gurpil-emulazioarekin
fi: Yleinen 3-näppäiminen hiiri rullaemulaatiolla
fr: Souris standard à 3 boutons avec émulation de la molette
gl: Rato de 3 Botóns Xenérico con Emulación da Roda
he: עכבר כללי עם שלוש כפתורים והדמיית גלגלת
id: Mouse Generik 3 Tombol dengan emulasi roda
is: Almenn þriggja hnappa mús með skrunhermi
it: Mouse generico a 3 pulsanti con emulazione rotellina
ky: Кадимки 3 баскычтуу чычкан; дөңгөлөктү эмуляциялоо менен
nb: Generisk 3-knappers mus med hjulemulering
nl: Algemene drieknopsmuis met wiel-emulatie
nn: Generell 3-knappsmus med hjulemulering
pa_in: ਪਹਿਆ ਸਮਰੂਪ ਨਾਲ ਸਧਾਰਨ 3 ਬਟਨ ਮਾਊਸ
pl: Mysz standardowa 3-przyciskowa z emulacją kółka
pt: Rato de 3 Botões Genérico com emulação de Roda
pt_br: Mouse Genérico com 3 Botões e emulação de roda
ru: Стандартная трёхкнопочная мышь с эмуляцией ролика
sk: Štandardná trojtlačidlová myš s emuláciou kolieska
sl: Generična miška s tremi gumbi in posnemanjem kolesca
sv: Allmän 3-knapparsmus med hjulemulering
uz: Gʻildirakni emulyasiya qiladigan andoza uch tugmali sichqoncha
uz@cyrillic: Ғилдиракни эмуляция қиладиган андоза уч тугмали сичқонча
wa: Sori tipike a 3 botons avou rôlete emulêye
zh_cn: 普通 3 键鼠标, 模拟滚轮
zh_tw: 一般的三鍵式滑鼠有滾輪模擬

source: Wheel
ar: عجل
ast: Rueda
br: Rodel
bs: Sa točkićem
ca: Rodeta
cs: S kolečkem
cy: Olwyn
da: Hjul
de: Rad
el: Με ροδάκι
eo: Rado
et: Rattaga
eu: Gurpila
fi: Rulla
fr: Roulette
gl: Roda
he: עם גלגלת
id: Roda
is: Hjól
it: Rotellina
ko: 휠 마우스
ky: Дөңгөлөк
nb: Hjul
nl: Wiel
nn: Hjul
pa_in: ਚੱਕਰ
pl: Mysz z kółkiem
pt: Roda
pt_br: Roda
ru: Колесико
sk: Koliesko
sl: Kolesce
sv: Hjul
uz: Gʻildirakli
uz@cyrillic: Ғилдиракли
wa: Rôlete
zh_cn: 滚轮
zh_tw: 滾輪

source: serial
ar: توالي
ast: serie
br: a-steud
bs: serijski
ca: sèrie
cs: Sériová
cy: cyfresol
da: seriel
de: Seriell
el: σειριακό
eo: seria
et: jadapordi
eu: seriekoa
fi: sarja
fr: série
gl: serie
he: טורי
is: raðtengd
it: seriale
ko: 시리얼 마우스
ky: удаалаш
nb: seriell
nl: seriëel
nn: seriell
pa_in: ਸੀਰੀਅਲ
pl: szeregowa
pt: série
ru: последовательная
sk: sériová
sl: serijska
sv: seriell
uz: Ketma-ket
uz@cyrillic: Кетма-кет
wa: séreye
zh_cn: 串行
zh_tw: 序列

source: Generic 3 Button Mouse
am: አጠቃላይ ባለ 3 ቁልፍ መጠቆሚያ
ar: ماوس شاملة ذات 3 أزرار
ast: Mur de 3 botones xenéricu
br: Logodenn rummel 3 nozelenn
bs: Opšti miš sa 3 dugmeta
ca: Ratolí genèric de 3 botons
cs: Standardní třítlačítková myš
cy: Llygoden 3 Botwm Generig
da: Standard 3-knaps mus
de: Generische 3 Tasten Maus
el: Γενικού τύπου με 3 πλήκτρα
eo: Nespecifa 3 Butona Muso
et: Tavaline 3 nupuga hiir
eu: 3 botoiko sagu generikoa
fi: Yleinen 3-näppäiminen hiiri
fr: Souris standard à 3 boutons
gl: Rato de 3 Botóns Xenérico
he: עכבר כללי עם 3 מקשים
id: Mouse Generik 3 Tombol
is: Almenn þriggja hnappa mús
it: Mouse generico a 3 pulsanti
ko: 일반적인 3버튼 마우스
ky: Кадимки 3 баскычтуу чычкан
nb: Generisk 3-knappers mus
nl: Algemene 3-knopsmuis
nn: Generell 3-knappsmus
pa_in: ਸਧਾਰਨ 3 ਬਟਨ ਮਾਊਸ
pl: Mysz standardowa 3-przyciskowa
pt: Rato de 3 Botões Genérico
pt_br: Mouse Genérico com 3 Botões
ru: Стандартная мышь с 3-я кнопками
sk: Štandardná trojtlačidlová
sl: Generična miška s tremi gumbi
sv: Allmän 3-knapparsmus
uz: 3 tugmali andoza sichqoncha
uz@cyrillic: 3 тугмали андоза сичқонча
wa: Sori tipike a 3 botons
zh_cn: 普通 3 键鼠标
zh_tw: 一般的三鍵式滑鼠

source: Microsoft IntelliMouse
ar: ميكروسوفت IntelliMouse
de: Microsoft IntelliMaus
eo: Mikrosofta IntelliMouse
ko: 마이크로소프트 인텔리마우스
pa_in: ਮਾਈਕ੍ਰੋਸਾਫਟ ਇੰਟੈਲੀ-ਮਾਊਸ
pt: IntelliMouse da Microsoft
zh_cn: 微软智能鼠标

source: Logitech MouseMan with Wheel emulation
ar: Logitech MouseMan مع محاكاة العجلة
ast: Logitech MouseMan con emulación de rueda
br: Logitech MouseMan gant kendarvanerezh ar rodell
bs: Logitech MouseMan sa simulacijom točkića
ca: Logitech MouseMan amb emulació de rodeta
cs: Logitech MouseMan s emulací kolečka
cy: Logitech MouseMan gydag efelychiad Olwyn
da: Logitech MouseMan med hjul-emulering
de: Logitech MausMan mitMausrad Emulation
el: Logitech MouseMan με προσομοίωση Τροχού
eo: Loĝiteka MouseMan kun radet-imito
et: Logitech MouseMan ratta emuleerimisega
eu: Logitech MouseMan gurpil-emulazioarekin
fi: Logitech MouseMan rullaemulaatiolla
fr: Logitech MouseMan avec émulation de la molette
gl: Logitech MouseMan con Emulación da Roda
he: Logitech MouseMan עם הדמיית גלגלת
id: Logitech MouseMan dengan emulasi roda
is: Logitech MouseMan með skrunhermi
it: Logitech MouseMan con emulazione rotellina
ky: Logitech MouseMan; дөңгөлөктү эмуляциялоо менен
nb: Logitech MouseMan med hjulemulering
nl: Logitech MouseMan met wiel-emultatie
nn: Logitech MouseMan med hjulemulering
pa_in: ਪਹੀਆ ਸਮਰੂਪ ਨਾਲ ਲੌਜਿਟਿਕ ਮਾਊਸ-ਮੈਨ
pl: Logitech MouseMan z emulacją kółka
pt: MouseMan com emulação de Roda da Logitech
pt_br: Logitech MouseMan com emulação de roda
ru: Logitech MouseMan с эмуляцией ролика
sk: Logitech MouseMan s emuláciou kolieska
sl: Logitech MouseMan s posnemanjem kolesca
sv: Logitech MouseMan med hjulemulering
uz: Gʻildirakni emulyasiya qiladigan Logitech MouseMan
uz@cyrillic: Ғилдиракни эмуляция қиладиган Logitech MouseMan
wa: Logitech MouseMan avou rôlete emulêye
zh_cn: 罗技 MouseMan, 模拟滚轮
zh_tw: 有滾輪模擬的 Logitech MouseMan

source: Mouse Systems
am: የመጠቆሚያ ሲስተሞች
ar: أنظمة الماوس
cy: Systemau Llygoden
de: Maus-Systeme
id: Sistem Mouse
ko: 마우스 시스템
pa_in: ਮਾਊਸ ਸਿਸਟਮ
pt: Sistemas de Rato
zh_cn: 鼠标系统
zh_tw: 滑鼠系統

source: Logitech CC Series
am: የLogitech CC ተከታታይ
ar: سلسلات Logitech CC
br: Logitech doare CC
cs: Logitech série CC (sériová)
da: Logitech CC Serien (seriel)
de: Logitech CC Serie
eo: Loĝiteka CC serio
et: Logitech CC seeria
id: Seri Logitech CC
it: Logitech serie CC
ko: 로지텍 CC 시리즈
nn: Logitech CC-serien
pa_in: ਲੌਜੀਟਿਕ CC ਲੜੀ
pl: Logitech seria CC
pt: Séries CC da Logitech
pt_br: Logitech Série CC (serial)
zh_cn: 罗技 CC 系列
zh_tw: Logitech CC 系列

source: Logitech CC Series with Wheel emulation
ar: سلسلات Logitech CC مع محاكاة العجلة
ast: Logitech CC Series con emulación de rueda
br: Logitech doare CC gant kendarvanerezh ar rodell
bs: Logitech CC Series sa simulacijom točkića
ca: Logitech CC Series amb emulació de rodeta
cs: Logitech série CC (sériová) s emulací kolečka
cy: Logitech CC Series gydag efelychiad Olwyn
da: Logitech CC Serien med hjul-emulering
de: Logitech CC Serie mit Mausrad Emulation
el: Logitech CC Series με προσομοίωση Τροχού
eo: Loĝiteka CC serioj kun radet-imito
et: Logitech CC seeria ratta emuleerimisega
eu: Logitech CC Series gurpil-emulazioarekin
fi: Logitech CC Series rullaemulaatiolla
fr: Logitech CC Series avec émulation de la molette
gl: Logitech CC Series con Emulación da Roda
he: Logitech CC Series עם הדמיית גלגלת
id: Seri Logitech CC dengan emulasi roda
is: Logitech CC Series með skrunhermi
it: Logitech serie CC con emulazione rotellina
ky: Logitech CC Series; дөңгөлөктү эмуляциялоо менен
nb: Logitech CC-Series med hjulemulering
nl: Logitech CC Series met wiel-emulatie
nn: Logitech CC-serien med hjulemulering
pa_in: ਪਹੀਆ ਸਮਰੂਪ ਨਾਲ ਲੌਜੀਟਿਕ CC ਲੜੀ
pl: Logitech seria CC z emulacją kółka
pt: Séries CC com emulação de Roda da Logitech
pt_br: Logitech Série CC (serial) com emulação de roda
ru: Logitech CC Series с эмуляцией ролика
sk: Logitech CC Séria s emuláciou kolieska
sl: Logitech CC Series s posnemanjem kolesca
sv: Logitech CC Series med hjulemulering
uz: Gʻilidirakni emulyasiya qiladigan Logitech CC Series
uz@cyrillic: Ғилидиракни эмуляция қиладиган Logitech CC Series
wa: Logitech CC Series avou rôlete emulêye
zh_cn: 罗技 CC 系列, 模拟滚轮
zh_tw: 有滾輪模擬的 Logitech CC Series

source: MM Series
am: የMM ተከታታይ
ar: سلسلة MM
br: Doare MM
da: MM Serien
de: MM Serie
eo: MM Serio
et: MM seeria
id: Seri MM
it: Serie MM
ko: MM 시리즈
nb: MM-seriene
nn: MM-serien
pa_in: MM ਲੜੀ
pl: Seria MM
pt: Séries MM
pt_br: Série MM

source: Logitech Mouse (serial, old C7 type) with Wheel emulation
ar: Logitech Mouse (توالي، نوع C7 القديم)
ast: Mur Logitech (serie, antigüa triba C7) con emulación de rueda
br: Logodenn Logitech (a-steud, seurt C7 kozh) gant kendarvanerezh ar rodell
bs: Logitech Mouse (serijski, stari C7 tip) sa simulacijom točkića
ca: Logitech Mouse (sèrie, tipus C7 antic) amb emulació de rodeta
cs: Logitech Mouse (sériová, starý C7 typ) s emulací tlačítka
cy: Llygoden Logitech (cyfresol, hen fath C7) gydag efelychiad Olwyn
da: Logitech mus (seriel, gammel C7 type) med hjul-emulering
de: Logitech Maus (Seriell, alter C7 Typ) mit Mausrad Emulation
el: Logitech Mouse (σειριακό, παλαιού τύπου C7) με προσομοίωση Τροχού
eo: Loĝiteka Muso (seria, malnova C7 speco) kun radet-imito
et: Logitech (jadaport, vana C7 tüüpi) ratta emuleerimisega
eu: Logitech sagua (seriekoa, C7 mota zaharrekoa) gurpil-emulazioarekin
fi: Logitech Mouse (sarja, vanha C7-malli), rullaemulaatiolla
fr: Souris Logitech (série, ancien modèle C7) avec émulation de la molette
gl: Rato Logitech (serie, antigo tipo C7) con Emulación da Roda
he: עכבר Logitech (טורי, מסוג C7 ישן), עם הדמיה של גלגלת
id: Logitech Mouse (serial, tipe C7 lama) dengan emulasi roda
is: Logitech mús (raðtengd, gömul C7 tegund) með skrunhermi
it: Mouse Logitech (seriale, vecchio tipo C7) con emulazione rotellina
ky: Logitech Mouse (удаалаш, эски C7 тибиндеги); дөңгөлөктү эмуляциялоо менен
nb: Logitech mus (seriell, gammel C7-type) med hjulemulering
nl: Logitech-muis (seriëel, oud C7-type) met wiel-emulatie
nn: Logitech-mus (gammal C7-seriemus) med hjulemulering
pa_in: ਪਹੀਆ ਸਮਰੂਪ ਨਾਲ ਲੌਜੀਟਿਕ ਮਾਊਸ (ਸੀਰੀਅਲ, ਪੁਰਾਣਾ C7 ਕਿਸਮ)
pl: Mysz Logitech (szeregowa, stary typ C7) z emulacją kółka
pt: Rato Logitech (série, tipo C7 antigo) com emulação de Roda
pt_br: Mouse Logitech (serial, tipo C7 antigo) com emulação de roda
ru: Мышь Logitech (последовательная, старого типа C7) с эмуляцией ролика
sk: Logitech Mouse (sériová, starý typ C7) s emuláciou kolieska
sl: Logitech Mouse (serijska, stari C7 tip) s posnemanjem kolesca
sv: Logitech Mouse (seriell, gammal C7-typ) med hjulemulering
uz: Gʻildirakni emulyasiya qiladigan Logitech sichqonchasi (seriya portlil, esk C7 turli)
uz@cyrillic: Ғилдиракни эмуляция қиладиган Logitech сичқончаси (серия портлиl, эск C7 турли)
wa: Logitech Mouse (séreye, viye sôre C7) avou rôlete emulêye
zh_cn: 罗技鼠标(串口, 旧 C7 型), 模拟滚轮
zh_tw: 有滾輪模擬的 Logitech Mouse (serial, old C7 type)

source: Kensington Thinking Mouse with Wheel emulation
ar: ماوس Kensington Thinking مع محاكاة العجلة
ast: Kensington Thinking Mouse con emulación de rueda
br: Logodenn Kensington Thinking gant kendarvanerezh ar rodell
bs: Kensington Thinking Mouse sa simulacijom točkića
ca: Kensington Thinking Mouse amb emulació de rodeta
cs: Kensington Thinking Mouse s emulací kolečka
cy: Kensington Thinking Mouse gydag efelychiad Olwyn
da: Kensington Thinking-mus med hjul-emulering
de: Kensington Thinking Maus mit Mausrad Emulation
el: Kensington Thinking Mouse με προσομοίωση Τροχού
eo: Kensington Thinking Mouse kun radet-imito
et: Kensington Thinking Mouse ratta emuleerimisega
eu: Kensington Thinking Mouse gurpil-emulazioarekin
fi: Kensington Thinking Mouse rullaemulaatiolla
fr: Kensington Thinking Mouse avec émulation de la molette
gl: Kensington Thinking Mouse con Emulación da Roda
he: עכבר Thinking Mouse של Kensington עם הדמיית גלגלת
id: Kensington Thinking Mouse dengan emulasi roda
is: Kensington Thinking Mouse með skrunhermi
it: Kensington Thinking Mouse con emulazione rotellina
ky: Kensington Thinking Mouse; дөңгөлөктү эмуляциялоо менен
nb: Kensington Thinking Mouse med hjulemulering
nl: Kensington Thinking Mouse met wiel-emulatie
nn: Kensington Thinking-mus med hjulemulering
pa_in: ਪਹੀਆ ਸਮਰੂਪ ਨਾਲ ਕੇਨਸਿੰਗਟੋਨ ਥਿੰਕਿੰਗ ਮਾਊਸ
pl: Kensington Thinking Mouse z emulacją kółka
pt: Rato Thinking com emulação de Roda da Kensington
pt_br: Mouse Kensington Thinking com emulação de roda
ru: Мышь Kensington Thinking с эмуляцией ролика
sk: Kensington Thinking myš s emuláciou kolieska
sl: Kensington Thinking Mouse s posnemanjem kolesca
sv: Kensington Thinking Mouse med hjulemulering
uz: Gʻildirakni emulyasiya qiladigan Kensington Thinking sichqonchasi
uz@cyrillic: Ғилдиракни эмуляция қиладиган Kensington Thinking сичқончаси
wa: Kensington Thinking Mouse avou rôlete emulêye
zh_cn: Kensington Thinking Mouse, 模拟滚轮
zh_tw: 有滾輪模擬的 Kensington Thinking Mouse

source: 2 buttons
am: 2 ቁልፎች
ar: زرّين
ast: 2 botones
br: 2 nozelenn
bs: 2 dugmeta
ca: 2 botons
cs: 2 tlačítka
cy: 2 fotwm
da: 2 knapper
de: 2 Tasten
el: Δύο πλήκτρων
eo: 2 butonoj
et: 2 nupuga
eu: 2 botoi
fi: 2 näppäintä
fr: 2 boutons
gl: 2 botóns
he: 2 כפתורים
id: 2 tombol
is: 2 hnappar
it: 2 pulsanti
ko: 2 버튼
ky: 2 баскычтуу
nb: 2 knapper
nl: 2 knoppen
nn: 2 knappar
pa_in: 2 ਬਟਨ
pl: 2-przyciskowa
pt: 2 botões
pt_br: 2 botões
ru: 2 кнопки
sk: 2 tlačidlá
sl: 2 gumba
sv: 2-knappars
uz: 2 tugmali
uz@cyrillic: 2 тугмали
wa: 2 botons
zh_cn: 两键
zh_tw: 兩個按鍵

source: 3 buttons
am: 3 ቁልፎች
ar: 3 أزرار
ast: 3 botones
br: 3 nozelenn
bs: 3 dugmeta
ca: 3 botons
cs: 3 tlačítka
cy: 3 botwm
da: 3 knapper
de: 3 Tasten
el: Τριών πλήκτρων
eo: 3 butonoj
et: 3 nupuga
eu: 3 botoi
fi: 3 näppäintä
fr: 3 boutons
gl: 3 botóns
he: 3 כפתורים
id: 3 tombol
is: 3 hnappar
it: 3 pulsanti
ko: 3 버튼
ky: 3 баскычтуу
nb: 3 knapper
nl: 3 knoppen
nn: 3 knappar
pa_in: 3 ਬਟਨ
pl: 3-przyciskowa
pt: 3 botões
pt_br: 3 botões
ru: 3 кнопки
sk: 3 tlačidlá
sl: 3 gumbi
sv: 3-knappars
uz: 3 tugmali
uz@cyrillic: 3 тугмали
wa: 3 botons
zh_cn: 三键
zh_tw: 三個按鍵

source: 3 buttons with Wheel emulation
ar: 3 أزرار مع محاكاة العجلة
ast: 3 botones con emulación de rueda
br: 3 nozelenn gant kendarvanerezh ar rodell
bs: 3 dugmeta sa simulacijom točkića
ca: 3·botons amb emulació de rodeta
cs: 3 tlačítková s emulací kolečka
cy: 3 botwm gydag efelychiad Olwyn
da: 3 knapper med hjul-emulering
de: 3 Tasten mit Mausrad Emulation
el: 3 πλήκτρων με προσομοίωση Τροχού
eo: 3-butona muso kun radet-imito
et: 3 nupuga hiir ratta emuleerimisega
eu: 3 botoi gurpil-emulazioarekin
fi: 3 näppäintä ja rullaemulaatio
fr: 3 boutons avec émulation de la molette
gl: 3 botóns con emulación da roda
he: שלושה כפתורים עם הדמיית גלגלת
id: 3 tombol dengan emulasi roda
is: 3 hnappar með skrunhermi
it: 3 pulsanti con emulazione rotellina
ko: 3버튼 휠 에뮬레이션
ky: 3 баскычтуу; дөңгөлөктү эмуляциялоо менен
nb: 3 knapper med hjulemulering
nl: Drie knoppen met wiel-emulatie
nn: 3 knappar med hjulemulering
pa_in: ਪਹੀਆ ਸਮਰੂਪ ਨਾਲ 3 ਬਟਨ
pl: 3 przyciski z emulacją kółka
pt: 3 botões com emulação da Roda
pt_br: 3 botões com emulação de roda
ru: Три кнопки с эмуляцией ролика
sk: Emulácia 3 tlačidiel s emuláciou kolieska
sl: 3 gumbi s posnemanjem kolesca
sv: 3 knappar med hjulemulering
uz: Gʻildirakni emulyasiya qiladigan uch tugmali
uz@cyrillic: Ғилдиракни эмуляция қиладиган уч тугмали
wa: Sori a troes botons avou rôlete emulêye
zh_cn: 3 键, 模拟滚轮
zh_tw: 有滾輪模擬的三個按鍵

source: Universal
am: አጠቃላይ
ar: عالمي
br: Hollvedel
bs: Univerzalno
cs: Univerzální
cy: Cyffredinol
da: Universiel
de: Universell
el: Γενικό
eo: Universala
et: Universaalne
eu: Unibertsala
fi: Yleismalli
fr: Universelle
he: אוניברסלי
it: Universale
ko: 세계 공용
ky: Универсалдык
nb: Universiell
nl: Universeel
nn: Universell
pa_in: ਸਰਬ-ਵਿਆਪਕ
pl: Uniwersalny
ru: Универсальный
sk: Univerzálny
sl: Univerzalna
sv: Universell
uz@cyrillic: Универсал
wa: Univiersele
zh_cn: 通用
zh_tw: 通用

source: Any PS/2 & USB mice
ar: أيّ ماوس PS/2 و USB
ast: Cualesquier mur PS/2 y USB
br: Logodenn bennak (PS/2 pe USB)
bs: Bilo koji PS/2 ili USB miš
ca: Qualsevol ratolí PS/2 o USB
cs: Libovolná PS/2 & USB myš
cy: Unrhyw lygoden PS/2 ac USB
da: Alle PS/2 & USB mus
de: Einige PS/2 & USB Mäuse
el: Οποιαδήποτε PS/2 & USB ποντίκια
eo: Ajnaj PS/2- kaj USB-musoj
et: Suvaline PS/2 ja USB hiir
eu: Edozein PS/2 eta USB sagu
fi: Mikä tahansa PS/2- ja USB-hiiri
fr: N'importe quelle souris PS/2 ou USB
gl: Calquera rato PS/2 & USB
he: כל עכבר PS/2 ו-USB
id: Sembarang mouse PS/2 & USB
is: Einhverjar PS/2 & USB mýs
it: Qualsiasi mouse PS/2 o USB
ko: 일반적인 PS/2 나 USB 마우스
ky: Бардык PS/2 & USB чычканы
nb: Alle PS/2 & USB mus
nl: Iedere PS/2 & USB-muis
nn: Alle PS/2- eller USB-mus
pa_in: ਕੋਈ PS/2 ਤੇ USB ਮਾਊਸ
pl: Dowolna mysz PS/2 i USB
pt: Qualquer rato PS/2 e USB
pt_br: Qualquer mouse PS/2 ou USB
ru: Любая PS/2 & USB мышь
sk: Ktorákoľvek PS/2 a USB myš
sl: Katerakoli miška PS/2 ali USB
sv: Valfri PS/2- eller USB-mus
uz: Istagan PS/2 va USB sichqoncha
uz@cyrillic: Истаган PS/2 ва USB сичқонча
wa: Tot l' minme kéne sori PS/2 ou USB
zh_cn: 任何 PS/2 或 USB 鼠标
zh_tw: 任何 PS/2 與 USB 滑鼠

source: Force evdev
ar: اجبر و ألزم evdev
ast: Forciar evdev
ca: Força evdev
cs: Vynutit evdev
cy: Gorfodi evdev
da: Gennemtving evdev
el: Εξαναγκασμός evdev
eo: Trudi evdev
eu: evdev behartu
fi: Pakota evdev
fr: Forcer evdev
gl: Forzar evdev
he: הכרח evdev
id: Paksa evdev
is: Þvinga edev
it: Forza evdev
ky: evdev зордуктап баштоо
nl: Evdev afdwingen
nn: Tving evdev
pl: Wymuś zastosowanie evdev
pt: Forçar evdev
pt_br: Forçar evdev
sl: Vsili splošni vmesnik za vhodne naprave (evdev)
sv: Tvinga evdev
zh_cn: 强制 evdev

source: Microsoft Xbox Controller S
ar: يد التحكم S لميكروسوفت إكس بوكس
ast: Controlador S de Microsoft Xbox
br: Kontroller Microsoft Xbox S
bs: Microsoft Xbox kontroler S
el: Ελεγκτής Microsoft Xbox S
eo: Mikrosofta Xbox kontrolilo S
eu: Microsoft Xbox S Kontrolatzailea
fr: Controlleur Microsoft Xbox S
he: שלט מדגם S ל-Xbox של מיקרוסופט
id: Pengontrol S Xbox Microsoft
is: Microsoft Xbox Stjórnborð S
it: Controller Microsoft Xbox S
ko: 마이크로소프트 xbox 컨트롤 S
nb: Microsoft Xbox-kontroller S
pl: Kontroler S Microsoft Xbox
pt: Controlador Xbox S da Microsoft
pt_br: Controlador S para Microsoft Xbox
ru: Microsoft Xbox Контроллер S
sv: Microsofts XBOX kontrollenheter
wa: Microsoft Xbox controleu-S
zh_cn: Microsoft Xbox 控制器 S
zh_tw: Microsoft Xbox 控制器 S

source: VMware mouse
ar: فأرة اﻵلة الوهمية - VMware -
ast: Mur VMware
ca: Ratolí de VMware
el: Ποντίκι VMware
eu: VMware sagua
fi: VMware-hiiri
gl: Rato VMware
is: VVMware mús
it: Mouse VMware
ky: VMware чычканы
nl: VMware-muis
pl: Mysz VMware
pt_br: Mouse VMware
sl: Miška v VMware
uz: VMware sichqonchasi
uz@cyrillic: VMware сичқончаси

source: none
am: ምንም
ar: لاشئ
ast: dengún
br: hini ebet
bs: nijedan
ca: cap
cs: Žádná
cy: dim
da: ingenting
de: keine
el: κανένα
eo: neniu
et: puudub
eu: bat ere ez
fi: ei mikään
fr: aucun
gl: ningún
he: כלום
id: tidak ada
is: engin
it: nessuno
ko: 없음
ky: жок
nb: ingen
nl: geen
nn: ingen
pa_in: ਕੋਈ ਨਹੀਂ
pl: brak
pt: nenhum
pt_br: nenhum
ru: отсутствует
sk: Žiadna
sl: brez
sv: ingen
uz: yoʻq
uz@cyrillic: йўқ
wa: nouk
zh_cn: 无
zh_tw: 無

source: No mouse
am: መጠቆሚያ የለም
ar: لا ماوس
ast: Ensin mur
br: Logodenn ebet
bs: Bez miša
ca: Cap ratolí
cs: Bez myši
cy: Dim llygoden
da: Ingen mus
de: Keine Maus
el: Χωρίς ποντίκι
eo: Neniu Muso
et: Hiir puudub
eu: Sagurik gabe
fi: Ei hiirtä
fr: Pas de souris
gl: Ningún rato
he: ללא עכבר
id: Tanpa mouse
is: Engin mús
it: Nessun mouse
ko: 마우스 없음
ky: Чычкан түзүлүшү жок
nb: Ingen mus
nl: Geen muis
nn: Inga mus
pa_in: ਕੋਈ ਮਾਊਸ ਨਹੀਂ
pl: Brak myszy
pt: Nenhum Rato
pt_br: Sem Mouse
ru: Мышь отсутствует
sk: Žiadna myš
sl: Brez miške
sv: Ingen mus
uz: Sichqoncha yoʻq
uz@cyrillic: Сичқонча йўқ
wa: Nole sori
zh_cn: 无鼠标
zh_tw: 無滑鼠

source: Testing the mouse
ar: اختبار الفأرة
ast: Prebando'l mur
br: O testañ al logodong
bs: Testiram miša
ca: S'està provant el ratolí
cs: Testuji myš
cy: Profi'r llygoden
da: Tester musen
de: Testen der Maus
el: Έλεγχος του ποντικιού
eo: Testanta la muson
et: Hiire testimine
eu: Sagua probatzen
fi: Hiiren kokeileminen
fr: Test de la souris...
gl: Probando o rato
he: בודק את העכבר
id: Menguji mouse
is: Prófa músina
it: Prova del mouse
ko: 마우스 테스트
ky: Чычканды текшерүү
nb: Tester musa
nl: Muistest
nn: Test musa
pl: Testowanie myszy
pt: A testar o rato
pt_br: Testando o mouse
ru: Тестирование мыши
sl: Preizkus miške
sv: Kontrollerar musen
uz: Sichqoncha tekshirilmoqda
uz@cyrillic: Сичқонча текширилмоқда
wa: Saye del sori
zh_cn: 测试鼠标
zh_tw: 測試滑鼠
