Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: 256 kB
ar: 256 ك.ب.
br: 256 ko
fi: 256 kt
fr: 256 ko
ky: 256 Кб
nn: 256 KiB
pa_in: 256 ਕਿਬਾ
ru: 256 КБ
sl: 256 KiB
uz@cyrillic: 256 Кб
wa: 256 Ko

source: 512 kB
ar: 512 ك.ب.
br: 512 ko
fi: 512 kt
fr: 512 ko
ky: 512 Кб
nn: 512 KiB
pa_in: 512 ਕਿਬਾ
ru: 512 КБ
sl: 512 KiB
uz@cyrillic: 512 Кб
wa: 512 Ko

source: 1 MB
ar: 1 م.ب.
br: 1 Mo
fi: 1 Mt
fr: 1 Mo
ky: 1 Мб
nn: 1 MiB
pa_in: 1 ਮੈਬਾ
ru: 1 МБ
sl: 1 MiB
uz@cyrillic: 1 Мб
wa: 1 Mo

source: 2 MB
ar: 2 م.ب.
br: 2 Mo
fi: 2 Mt
fr: 2 Mo
ky: 2 Мб
nn: 2 MiB
pa_in: 2 ਮੈਬਾ
ru: 2 МБ
sl: 2 MiB
uz@cyrillic: 2 Мб
wa: 2 Mo

source: 4 MB
ar: 4 م.ب.
br: 4 Mo
fi: 4 Mt
fr: 4 Mo
ky: 4 Мб
nn: 4 MiB
pa_in: 4 ਮੈਬਾ
ru: 4 МБ
sl: 4 MiB
uz@cyrillic: 4 Мб
wa: 4 Mo

source: 8 MB
ar: 8 م.ب.
br: 8 Mo
fi: 8 Mt
fr: 8 Mo
ky: 8 Мб
nn: 8 MiB
pa_in: 8 ਮੈਬਾ
ru: 8 МБ
sl: 8 MiB
uz@cyrillic: 8 Мб
wa: 8 Mo

source: 16 MB
ar: 16 م.ب.
br: 16 Mo
fi: 16 Mt
fr: 16 Mo
ky: 16 Мб
nn: 16 MiB
pa_in: 16 ਮੈਬਾ
ru: 16 МБ
sl: 16 MiB
uz@cyrillic: 16 Мб
wa: 16 Mo

source: 32 MB
ar: 32 م.ب.
br: 32 Mo
fi: 32 Mt
fr: 32 Mo
ky: 32 Мб
nn: 32 MiB
pa_in: 32 ਮੈਬਾ
ru: 32 МБ
sl: 32 MiB
uz@cyrillic: 32 Мб
wa: 32 Mo

source: 64 MB or more
am: 64 MB ወይም ከዚህ በላይ
ar: 64 م.ب. أو أكثر
ast: 64 MB o más
br: 64 Mo pe vuioc'h
bs: 64 MB ili više
ca: 64 MB o més
cs: 64 MB nebo více
cy: 16 MB neu fwy
da: 64 MB eller mere
de: 64 MB oder mehr
el: 64 MB ή περισσότερα
eo: 64 MB aŭ pli
et: 64 MB või rohkem
eu: 64 MB edo gehiago
fi: 64 Mt tai enemmän
fr: 64 Mo ou plus
gl: 64 MB ou máis
he: 64 MB או יותר
id: 64 MB atau lebih
is: 64 MB eða meira
it: 64 MB o più
ko: 16 MB 이상
ky: 64 Мб же андан көп
nb: 64 MB eller mer
nl: 64 MB of meer
nn: 64 MiB eller meir
pa_in: 64 ਮੈਬਾ ਜਾਂ ਵੱਧ
pl: 64 MB lub więcej
pt: 64 MB ou mais
pt_br: 64 MB ou mais
ru: 64 МБ или больше
sk: 64 MB a viac
sl: 64 MiB ali več
sv: 64 MB eller mer
uz: 64 Mb yoki koʻproq
uz@cyrillic: 64 Мб ёки кўпроқ
wa: 64 Mo ou di pus
zh_cn: 64 MB 或更多
zh_tw: 64 MB 或者更多

source: X server
am: X ሰርቨር
ar: خادم X
ast: Sirvidor X
br: servijer X
ca: Servidor X
cy: Gweinydd X
el: εξυπηρετητής X
eo: X servilo
eu: X zerbitzaria
fi: X-palvelin
fr: serveur Xorg
gl: Servidor X
he: שרת גרפי
id: Server X
is: X miðlari
it: Server X
ko: X 서버
ky: X сервер
nb: X-tjener
nn: X-tenar
pa_in: X ਸਰਵਰ
pl: X serwer
pt: Servidor X
pt_br: Servidor X
ru: X-сервер
sl: Grafični strežnik
uz: X serveri
uz@cyrillic: X сервери
wa: Sierveu X
zh_cn: X 服务器
zh_tw: X 伺服器

source: Choose an X server
am: የX ሰርቨር ይምረጡ
ar: اختيار خادم X
ast: Escueyi un sirvidor X
br: Dibabit ur servijer X
bs: Izaberite X server
ca: Escolliu un servidor X
cs: Zvolte X server
cy: Dewiswch weinydd X
da: Vælg en X-server
de: Wählen Sie einen X-Server
el: Επέλεξε τον εξυπηρετητή Χ
eo: Elektu X-servilon
et: Valige X server
eu: Aukeratu X zerbitzari bat
fi: Valitse X-palvelin
fr: Choisissez un serveur d'affichage (serveur Xorg)
gl: Elixa un servidor X
he: יש לבחור כרטיס מסך
id: Memilih server X
is: Veldu X miðlara
it: Scegli un server X
ky: X серверин тандаңыз
nb: Velg en X-tjener
nl: Kies een X-server
nn: Vel X-tenar
pa_in: X ਸਰਵਰ ਚੁਣੋ
pl: Wybierz serwer X
pt: Escolha um servidor X
pt_br: Escolha um servidor X
ru: Выберите X-сервер
sk: Zvoľte si X server
sl: Izberite grafični strežnik
sv: Välj en X-server
uz: Grafik kartani tanlash
uz@cyrillic: График картани танлаш
wa: Tchoezixhoz on sierveu X
zh_cn: 选择 X 服务器
zh_tw: 選取一個 X 伺服器

source: Multi-head configuration
am: Multi-head ምርጫ
ar: تهيئة متعدد الرؤوس
ast: Configuración multi-monitor
br: Kefluniañ meur a benn
bs: Multi-head konfiguracija
ca: Configuració Multi-capçalera
cs: Konfigurace dvou monitorů
cy: ffurfweddiad amlben
da: Flerskærms-konfiguration
de: Multi-Monitor-Konfiguration
el: Ρύθμιση πολλών κεφαλών
eo: Plur-ekrana konfiguraĵo
et: Mitme monitori seadistamine
eu: Buru anitzeko konfigurazioa
fi: Usean ulostulon asetukset
fr: Configuration multi-écrans
gl: Configuración multimonitor
he: הגדרת מספר צגים
id: Konfigurasi multi-head
is: Fjölskjáa-uppsetning
it: Configurazione multi-monitor
ko: 다중 헤드 설정
ky: Көп башчалуу конфигурация
nb: Multi-hode-oppsett
nl: Multi-koppen instelling
nn: Fleirhovudoppsett
pa_in: ਬਹੁ-ਹੈੱਡ ਸੰਰਚਨਾ
pl: Konfiguracja wielomonitorowa
pt: Configuração multi-cabeças
pt_br: Configuração multi-terminal
ru: Настройка нескольких ядер
sk: Nastavenie viac-monitorov
sl: Nastavitev več zaslonov
sv: Anpassa "multi-head" (flera skärmar)
uz: Bir necha yadroni sozlash
uz@cyrillic: Бир неча ядрони созлаш
wa: Apontiaedje po-z aveur pus d' ene waitroûle
zh_cn: 多显示器配置
zh_tw: 多顯示器輸出端設定

source: Your system supports multiple head configuration. What do you want to do?
ar: نظامك يدعم التهيئة متعدد الرؤوس. ماذا تريد أن تفعل؟
ast: El sistema sofita configuración multi-monitor. ¿Qué quies facer?
br: Meur a benn 'neus ho reizhiad. Petra 'teus c'hoant d'ober ?
bs: Vaš sistem podržava konfiguraciju više glava. Šta želite učiniti?
ca: El vostre sistema permet l'ús d'una configuració de múltiples capçals. Què voleu fer?
cs: Váš systém podporuje zobrazení na dvou monitorech. Co chcete dělat?
cy: Mae eich system yn cynnal ffurfweddiad amlben. Beth hoffech ei wneud?
da: Dit system understøtter konfiguration af flere skærme Hvad vil du gøre?
de: Ihr System unterstützt die gleichzeitige Verwendung mehrerer Monitore. Was wollen Sie machen?
el: Το σύστημά σου υποστηρίζει ρύθμιση πολλαπλών κεφαλών. Τι θα ήθελες να κάνεις;
eo: Via sistemo subtenas multkapo-konfiguradon. Kion vi deziras fari?
et: Süsteemis on võimalik kasutada mitut monitori. Mida Te soovite teha?
eu: Zure sistemak buru anitzeko konfigurazioa onartzen du. Zer egin nahi duzu?
fi: Järjestelmä tukee usean näytön kokoonpanoa. Mitä tehdään?
fr: Votre système peut utiliser simultanément plusieurs écrans. Que souhaitez-vous faire ?
gl: O seu sistema soporta configuración multimonitor. Que desexa facer?
he: המערכת שלך תומכת בהגדרת מספר צגים. מה ברצונך לעשות?
id: Sistem Anda mendukung konfigurasi multiple head. Apa yang ingin Anda lakukan?
is: Kerfið styður við marga skjái samtímis. Hvað viltu gera?
it: Il tuo sistema permette la configurazione di più monitor. Cosa vuoi fare?
ko: 현재 사용하는 시스템은 다중 헤드 설정을 지원합니다. 어떻게 하겠습니까?
ky: Сиздин системаңыз көп башчалуу конфигурацияны колдоно алат. Сиз эмне кылайын дейсиз?
nb: Systemet ditt støtter oppsett for flere hoder. Hva ønsker du å gjøre?
nl: Uw computer ondersteunt een instelling met meerdere koppen. Want wenst u te doen?
nn: Systemet ditt støttar fleirhovudoppsett. Kva vil du gjera?
pa_in: ਤੁਹਾਡਾ ਸਿਸਟਮ ਬਹੁ ਹੈੱਡ ਸੰਰਚਨਾ ਨੂੰ ਸਹਿਯੋਗ ਦਿੰਦਾ ਹੈ। ਤੁਸੀਂ ਕੀ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Twój system obsługuje wiele monitorów. Co chcesz zrobić?
pt: O seu sistema suporta uma configuração para múltiplas cabeças. O que deseja fazer?
pt_br: Seu sistema suporta configuração de múltiplos terminais. O que você quer fazer?
ru: Ваша система поддерживает конфигурацию с несколькими графическими ядрами. Что вы хотите сделать?
sk: Váš systém podporuje nastavenie pre viac-monitorov. Čo chcete spraviť?
sl: Vaš sistem podpira nastavitev z več zasloni. Kaj želite storiti?
sv: Systemet stödjer flerskärmskonfiguration.s Vad vill du göra?
uz: Tizimingiz bir necha yadroni qoʻllay olada. Nima qilishni istaysiz?
uz@cyrillic: Тизимингиз бир неча ядрони қўллай олада. Нима қилишни истайсиз?
wa: Li sistinme da vosse sopoite d' eployî pus d' ene waitroûle e minme tins. Cwè voloz vs fé?
zh_cn: 您的系统支持多显示器。 是否进行设置?
zh_tw: 您的系統支援多顯示器輸出端設定組態。 您打算怎麼做呢？

source: Select the memory size of your graphics card
ar: اختيار حجم ذاكرة بطاقة الشاشة
ast: Escueyi la cantidá de memoria de la tarxeta gráfica
br: Dibabit ment memor ho kartenn c'hrafek
bs: Izaberite veličinu memorije vaše grafičke kartice
ca: Seleccioneu la mida de la memòria de la vostra targeta gràfica
cs: Vyberte velikost paměti vaší grafické karty
cy: Dewiswch faint cof eich cerdyn graffeg
da: Vælg hukommelsesmængde for dit grafikkort
de: Wählen Sie die Speichergröße Ihrer Grafikkarte
el: Επιλέξτε το μέγεθος της μνήμης της κάρτας γραφικών
eo: Elektu memorkapaciton de via grafika karto
et: Valige graafikamälu suurus
eu: Hautatu zure txartel grafikoaren memoria kopurua
fi: Valitse näytönohjaimen muistin määrä
fr: Veuillez préciser la quantité de mémoire vidéo de votre carte graphique
gl: Seleccione a cantidade de memoria da súa tarxeta gráfica
he: עליך לבחור את כמות הזיכרון של כרטיס המסך שלך
id: Pilih ukuran memori kartu grafis Anda
is: Veldu minnisstærð skjákortsins
it: Indica la quantità di memoria della scheda grafica
ko: 그래픽 카드의 메모리 용량을 선택하세요
ky: Сиздин графикалык картаңыздын эсинин көлөмүн тандаңыз
nb: Velg minnestørrelsen til grafikk-kortet ditt
nl: Selecteer de geheugengrootte van uw grafische kaart
nn: Vel minnestorleik til skjermkortet
pa_in: ਆਪਣੇ ਗਰਾਫਿਕਸ ਕਾਰਡ ਦਾ ਮੈਮੋਰੀ ਅਕਾਰ ਚੁਣੋ
pl: Określ rozmiar pamięci karty graficznej
pt: Seleccione o tamanho da memória da sua placa gráfica
pt_br: Selecione o tamanho da memória de sua placa de vídeo
ru: Укажите объём памяти вашей видеокарты
sk: Zvoľte veľkosť pamäti na grafickej karte
sl: Izberite velikost pomnilnika na grafični kartici
sv: Välj minnesstorlek på grafikkortet
uz: Grafik kartangizni xotirasining hajmini tanlang
uz@cyrillic: График картангизни хотирасининг ҳажмини танланг
wa: Dijhoz li memwere di vosse cåte grafike
zh_cn: 请选择您显示卡上内存的大小
zh_tw: 選擇顯示卡上的記憶體大小

source: There is a proprietary driver available for your video card which may support additional features. Do you wish to use it?
ar: هنالك تعريف مملوك متوفر لـلبطاقة الرسوميات لديك و هنالك إمكانية لوجود دعم لبعض الوظائف الخاصة بها. هل تريد استخدامها؟
ast: Hai un controlador propietariu disponible pa la tarxeta de vídeu que puede sofitar carauterístiques adicionales. ¿Quies usalu?
bs: Za vašu grafičku karticu dostupan je "vlasnički" drajver koji može ponuditi dodatne mogućnosti. Želite li ga koristiti?
ca: Hi ha un controlador propietari disponible per a la seva targeta gràfica que potser pot admetre característiques addicionals. Vol utilitzar-lo?
cs: Pro vaši grafickou kartu je dostupný proprietární ovladač, který může podporovat více vlastností. Přejete si jej používat?
cy: Mae gyrrwr perchnogol ar gael ar gyfer eich cerdyn fideo sy'n cynnal nodweddion pellach. Hoffech chi ei ddefnyddio?
da: Der er en proprietær driver tilgængelig for dit grafikkort som måske understøtter flere faciliteter. Ønsker du at bruge dette?
de: Es gibt ein proprietären Treiber für diese Grafikkarte, welche einige zusätzlichen Funktionen enthält. Wollen sie diesen Verwenden?
el: Υπάρχει διαθέσιμος ένας ιδιόκτητος οδηγός για την κάρτα γραφικών, που ίσως να υποστηρίζει επιπλέον χαρακτηριστικά. Θέλεις να χρησιμοποιηθεί;
eo: Disponeblas proprieta pelilo por via grafika karto kiu eble subtenas kromajn funkciojn. Ĉu vi deziras uzi ĝin?
et: Teie videokaardile on olemas kommertsdraiver, mis võib pakkuda täiendavaid võimalusi. Kas soovite seda kasutada?
eu: Zure bideo txartelarentzat gidari propietario bat dago ezaugarri gehiago onar ditzakeena. Hura erabili nahi duzu?
fi: Näytönohjaimelle on saatavilla suljettu ajuri, joka saattaa tukea enemmän toimintoja. Otetaanko se käyttöön?
fr: Il existe un pilote propriétaire pour votre carte graphique qui peut fournir des fonctionnalités additionnelles. Voulez-vous l'utiliser ?
gl: Hai un driver propietario dispoñible para a súa tarxeta gráfica que pode soportar funcionalidades adicionais. Desexa usalo?
he: התקן הנע קניני זמין לכרטיס הוידאו שלך ויתכן כי הוא תומך באפשרויות נוספות. האם ברצונך להשתמש בו?
id: Terdapat driver proprietary untuk kartu grafis Anda yang mungkin mendukung fitur-fitur tambahan. Apakah Anda hendak menggunakannya?
is: Það er til sérsniðinn rekill (ekki opinn hugbúnaður) fyrir skjákortið þitt sem gæti stutt við auka viðbætur. Vilt þú nota hann?
it: Esiste un driver proprietario disponibile per questa scheda video che ha ulteriori caratteristiche. Vuoi utilizzarlo?
ko: 추가 기능을 지원하는 그래픽카드에는 저작권이 있는 드라이버를 사용할 수 있습니다. 사용합니까?
ky: Сиздин видео картаңыз үчүн мүмкүн кошумча функционалдарды камтыган проприетардык драйверлер табылды. Аларды колдонууну каалайсызбы?
nb: Det er en proprietær driver tilgjengelig for ditt skjermkort som kan gi ekstra finesser. Ønsker du å bruke den?
nl: Voor deze grafische kaart is een fabrikantseigen stuurprogramma beschikbaar die extra functionaliteit ondersteunt. Wilt u deze gebruiken?
nn: Det finst ein ikkje-fri drivar til skjermkortet ditt. Denne støttar kanskje fleire funksjonar. Ønskjer du å bruka han?
pl: Istnieje zamknięty sterownik dla twojej kardy wideo, który być może obsługuje więcej funkcji. Czy chcesz go użyć?
pt: Existe um controlador proprietário disponível para a sua placa gráfica que pode suportar funcionalidades adicionais. Deseja usar este controlador proprietário?
pt_br: Existe um driver proprietário disponível para sua placa de vídeo com suporte a recursos adicionais. Deseja instalar ele?
ru: Для вашей видеокарты доступны проприетарные драйверы, которые могут обеспечить дополнительные функциональные возможности. Хотите использовать их?
sl: Na voljo je poseben gonilnik za vašo grafično kartico, ki mogoče vsebuje dodatne funkcije, a ni odprto-koden. Ali ga želite uporabiti?
sv: Det finns en kommersiell drivrutin tillgänglig för ditt grafikkort som kan stöda tilläggsfuntioner. Vill du använda den?
uz: Video kartangiz uchun erkin boʻlmagan drayver mavjud. Uning yordamida video kartaning qoʻshimcha imkoniyatlaridan foydalansa boʻladi. Undan foydalanishni istaysizmi?
uz@cyrillic: Видео картангиз учун эркин бўлмаган драйвер мавжуд. Унинг ёрдамида видео картанинг қўшимча имкониятларидан фойдаланса бўлади. Ундан фойдаланишни истайсизми?
wa: I gn a-st on mineu prôpietaire pol cåte videyo da vosse, ki pôreut sopoirter di pus di fonccionålités. El voloz vs eployî?
zh_cn: 您的显示卡可使用私有驱动程序，这样可以支持额外的特性。 您是否想要使用私有驱动程序？
zh_tw: 您的顯示卡有專利的驅動程式可以使用，也許能支援其他功能。您想要使用它嗎？

source: The proprietary driver was not properly installed, defaulting to free software driver.
ar: التعريف المملوك غير مثبت حاليًّا ، سيتم العودة إفتراضيا للتعريف المجاني
ast: El controlador propietariu nun se instaló bien, camudando al controlador llibre.
ca: Aquest controlador propietari
cs: Proprietární ovladač nebyl řádně nainstalován, použije se otevřený ovladač.
cy: Nid oedd y gyrrwr perchnogol wedi ei osod yn gywir, wedi ei ragosod i yrrwr meddalwedd rhydd.
da: Den proprietære driver blev ikke installeret rigtigt, falder tilbage til den frie programmel-driver.
el: Ο ιδιόκτητος οδηγός δεν εγκαταστάθηκε σωστά. Γίνεται προεπιλεγμένη χρήση του ελεύθερου οδηγού λογισμικού.
eo: La proprieta pelilo ne estis ĝuste instalita, ni uzas defaŭlte la liberprograman pelilon.
eu: Gidari propietarioa ez da era egokian instalatu, software askeko gidari lehenetsia erabiltzen.
fi: Suljettua ajuria ei oltu asennettu oikein, käytetään vapaata ajuria.
fr: Le pilote propriétaire n'a pu être installé correctement, utilisation du pilote libre par défaut.
gl: O driver propietario non foi instalado correctamente, usando o driver libre por defecto.
he: התקן ההנע הקניני לא הותקן כיאות, משתמש בהתקן ההנע החופשי.
id: Driver proprietary tidak diinstall dengan baik, kembali ke driver bebas.
is: Ekki tókst að setja inn sérsniðinn rekil, sný til baka að opnum rekli.
it: Il driver proprietario non ha potuto essere installato correttamente, in mancanza verrà usato il driver libero.
ky: Проприетардык драйвери орнотулган жок, алдын ала бекер драйвер колдонулуп жатат.
nl: Het fabrikantseigen stuurprogramma is niet correct geïnstalleerd. Het standaard vrije software-stuurprogramma zal worden gebruikt.
nn: Den ikkje-frie drivaren vart ikkje skikkeleg installert. Brukar derfor den frie drivaren.
pl: Sterownik własnościowy nie został prawidłowo zainstalowany. Przywracanie sterownika otwartego.
pt: O controlador proprietário não foi devidamente instalado, a mudar para o controlador livre predefinido.
pt_br: O driver proprietário não foi devidamente instalado, usando o driver livre por padrão.
sl: Ta zaprto-kodni gonilnik ni bil pravilno nameščen. Preklapljam na odprto-kodni gonilnik.
sv: Den proprietära drivrutinen installerades inte korrekt, växlar till fria drivrutinen.
uz: Proprietar drayver toʻgʻri oʻrnatilmagan, ochiq kodli daryverdan foydalaniladi.
uz@cyrillic: Проприетар драйвер тўғри ўрнатилмаган, очиқ кодли дарйвердан фойдаланилади.
zh_cn: 私有驱动程序未正确安装，默认使用自由软件驱动程序。
zh_tw: 這個專利的驅動程式沒有妥善的安裝，預設使用自由的驅動程式。

source: Configure all heads independently
ar: تهيئة كل الرؤوس بشكل مستقل
ast: Configurar los monitores independientemente
bs: Konfiguriši sve glave odvojeno
ca: Configura tots els capçals independentment
cs: Konfigurovat všechny monitory nezávisle
cy: Ffurfweddu pob pen yn annibynnol
da: Konfigurér alle skærme uafhængigt
de: Alle Monitore getrennt konfigurieren
el: Ανεξάρτητη ρύθμιση όλων των κεφαλών
eo: Konfiguru ĉiujn kapojn sendepende
et: Seadistada kõik monitorid sõltumatult
eu: Buru guztiak independenteki konfiguratu
fi: Aseta kaikki näytöt erillisiksi
fr: Configurer les écrans séparément
gl: Configurar tódolas saídas de vídeo independentemente
he: הגדרת כל הצגים בנפרד
id: Konfigurasi semua head secara terpisah
is: Stilla öll úttök sjálfstætt
it: Configurare tutti gli schermi indipendentemente
ko: 모든 헤드를 독립적으로 설정
ky: Бардык башчаларды көз карандысыз конфигурациялоо
nb: Sett opp alle hoder uavhengig
nl: Alle koppen afzonderlijk configureren
nn: Set opp alle hovuda for seg
pa_in: ਸਾਰੇ ਹੈੱਡ ਨਿਰਭਰਤਾ ਤੋਂ ਬਿਨਾ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguruj wszystkie monitory niezależnie
pt: Configurar todas as cabeças independentemente
pt_br: Configurar todos os terminais independentemente
ru: Настроить все головки независимо
sk: Nastaviť všetky zobrazovače osobitne
sl: Nastavi vsak zaslon posebej
sv: Anpassa alla skärmar separat
uz: Barcha yadrolarni alohida-alohida sozlash
uz@cyrillic: Барча ядроларни алоҳида-алоҳида созлаш
wa: Apontyî totes les waitroûles sepårumint
zh_cn: 独立配置所有头
zh_tw: 獨立設定所有顯示器輸出端

source: Use Xinerama extension
am: የXinerama ቅጥያዎችን ተጠቀም
ar: استخدام امتداد Xinerama
ast: Usar estensión Xinerama
br: Implijit Xinemara
bs: Koristi Xinerama ekstenziju
ca: Utilitza l'extensió Xinerama
cs: Použít rozšíření Xinerama
cy: Defnyddiwch estyniad Xinerama
da: Brug Xinerama-udvidelse
de: Xinerama-Erweiterung verwenden
el: Χρήση επέκτασης Xinerama
eo: Uzu Xinerama extension
et: Kasutada Xinerama laiendusi
eu: Erabili Xinerama luzapena
fi: Käytä Xinerama-laajennusta
fr: Répartir l'affichage sur plusieurs écrans (Xinerama)
gl: Usar a extensión Xinerama
he: השתמש בהרחבת Xinerama
id: Gunakan ekstensi Xinerama
is: Nota Xinerama viðbætur
it: Usa l'estensione Xinerama
ko: Xinerama 확장 사용
ky: Xinerama кеңейтүүсүн колдонуу
nb: Bruk Xinerama utvidelse
nl: Xinerama-uitbreiding gebruiken
nn: Bruk Xinerama-utviding
pa_in: Xinerama ਐਕਸਟੈਂਸ਼ਨ ਵਰਤੋ
pl: Użyj rozszerzenia Xinerama
pt: Usar extensão Xinerama
pt_br: Usar extensão Xinerama
ru: Использовать расширение Xinerama
sk: Použiť Xinerama rozšírenie
sl: Uporabi razširitev Xinerama
sv: Använd Xinerama-utökning
uz: Xinerama kengaytmasidan foydalanish
uz@cyrillic: Xinerama кенгайтмасидан фойдаланиш
wa: Eployî l' egztension «Xinerama»
zh_cn: 使用 Xinerama 扩展
zh_tw: 使用 Xinerama 全景延伸顯示

source: Configure only card "%s"%s
am: ካርድ ብቻ አስተካክል "%s"%s
ar: تهيئة البطاقة "%s"%s فقط
ast: Configurar namái la tarxeta "%s"%s
br: Kefluniadur hep ken ar gartenn « %s » %s
bs: Podesi samo karticu "%s"%s
ca: Configura només la targeta "%s"%s
cs: Konfigurovat pouze kartu "%s"%s
cy: Ffurfweddu cerdyn "%s" %s yn unig
da: Konfigurér kun kort "%s"%s
de: Nur Karte „%s“ (%s) konfigurieren
el: Ρύθμιση μόνο της κάρτας "%s" %s
eo: Konfiguru nur karton "%s"%s
et: Seadistada ainult kaardi "%s"%s
eu: "%s"%s txartela bakarrik konfiguratu
fi: Aseta vain kortti "%s"%s
fr: Configurer seulement la carte « %s » %s
gl: Configurar só a tarxeta "%s"%s
he: הגדר רק את הכרטיס "%s"%s
id: Konfigurasi hanya kartu "%s"%s
is: Stilla aðeins kort "%s"%s
it: Configura solo la scheda "%s" %s
ko: 「%s」%s 카드만 설정
ky: "%s"%s картасын гана конфигурациялоо
nb: Sett bare opp kort «%s»%s
nl: Alleen kaart "%s"%s configureren
nn: Set berre opp kortet «%s»%s
pa_in: ਸਿਰਫ ਕਾਰਡ "%s"%s ਹੀ ਸੰਰਚਿਤ ਕਰੋ
pl: Konfiguruj tylko kartę "%s"%s
pt: Configurar apenas a placa "%s"%s
pt_br: Configurar apenas placa "%s" %s
ru: Настроить только карту "%s"%s
sk: Nastaviť iba kartu "%s"%s
sl: Nastavi samo kartico »%s«%s
sv: Konfigurera endast kort "%s"%s
uz: Faqat "%s"%s kartasini moslash
uz@cyrillic: Фақат "%s"%s картасини мослаш
wa: Apontyî rén kel cåte «%s»%s
zh_cn: 只配置“%s”%s 卡
zh_tw: 僅設定 "%s"%s 顯示卡

source: Custom
am: ምርጫ
ar: مخصّص
ast: Personalizada
br: Personelañ
bs: Vlastito
ca: Personalitzada
cs: Vlastní
cy: Arddull
da: Tilpasset
de: Benutzerdefiniert
el: Προσαρμοσμένο
eo: Akomodata
et: Kohandatud
eu: Pertsonalizatua
fi: Mukautettu
fr: Personnalisé
gl: Personalizado
he: מותאם אישית
id: Kebiasaan
is: Sérsniðið
it: Personalizzato
ko: 사용자 정의
ky: Тандама
nb: Skreddersydd
nl: Aangepast
nn: Sjølvvald
pa_in: ਪਸੰਦ
pl: Własne
pt: Personalizado
pt_br: Personalizar
ru: Выборочно
sk: Vlastný výber
sl: Po meri
sv: Anpassad
uz: Boshqa
uz@cyrillic: Бошқа
wa: A vosse môde
zh_cn: 自定义
zh_tw: 自訂

source: Graphic Card & Monitor Configuration
ar: إعداد بطاقة الرسوميات و الشاشة
ast: Configuración de la tarxeta gráfica y del monitor
br: Kefluniañ ar gartenn c'hrafek har ar skramm
bs: Podešavanje grafičke kartice i monitora
ca: Configuració de Targeta Gràfica i Pantalla
cs: Nastavení grafické karty a monitoru
cy: Ffurfweddu Cerdyn Graffig a Monitor
da: Konfiguration af grafikkort og skærm
de: Grafikkarten & Monitor Einstellungen
el: Ρυθμίσεις Κάρτας Γραφικών και Οθόνης
eo: Konfigurado de la grafika karto kaj ekranbloko
et: Graafikakaardi ja monitori seadistamine
eu: Txartel grafiko eta monitorearen konfiguraketa
fi: Näytönohjaimen ja näytön asetukset
fr: Configuration de la carte graphique et du moniteur
gl: Configuración da Tarxeta Gráfica e do Monitor
he: הגדרת כרטיס מסך וצג
id: Konfigurasi Kartu Grafis & Monitor
is: Stillingar skjákorts og skjás
it: Configurazione della scheda video e del monitor
ko: 그래픽 카드와 모니터 설정
ky: Графикалык карта жана монитор ырастоолору
nb: Skjermkort- og skjermoppsett
nl: Configuratie van grafische kaart & monitor
nn: Skjem- og skjermkortoppsett
pl: Konfiguracja karty graficznej i monitora
pt: Placa Gráfica e Configuração do Monitor
pt_br: Configuração da Placa de Vídeo e Monitor
ru: Настройка видеокарты и монитора
sl: Nastavitev grafične kartice in zaslona
sv: Grafikkort & Skärm Konfiguration
uz: Grafik karta va monitorni moslash
uz@cyrillic: График карта ва мониторни мослаш
wa: Apontiaedje del cåte grafike et del waitroûle
zh_cn: 显示卡和显示器配置
zh_tw: 顯示卡與螢幕組態設定

source: Graphic Card
am: የንድፍ ካርድ
ar: بطاقة الشاشة
ast: Tarxeta gráfica
br: Kartenn C'hrafek
bs: Grafička karta
ca: Targeta gràfica
cs: Grafická karta
cy: Cerdyn Graffeg
da: Grafikkort
de: Grafikkarte
el: Κάρτα Γραφικών
eo: Grafik-karto
et: Graafikakaart
eu: Txartel grafikoa
fi: Näytönohjain
fr: Carte graphique
gl: Tarxeta Gráfica
he: כרטיס גרפי
id: Kartu Grafis
is: Skjákort
it: Scheda grafica
ko: 그래픽 카드
ky: Графикалык карта
nb: Grafikk-kort
nl: Grafische kaart
nn: Skjermkort
pa_in: ਗਰਾਫਿਕਸ ਕਾਰਡ
pl: Karta graficzna
pt: Placa Gráfica
pt_br: Placa de vídeo
ru: Видеокарта
sk: Grafická karta
sl: Grafična kartica
sv: Grafikkort
uz: Grafik karta
uz@cyrillic: График карта
wa: Cåte grafike
zh_cn: 显示卡
zh_tw: 顯示卡

source: _: This is a display device Monitor
ar: الشاشة
ast: _: Esti ye un preséu de visualización Monitor
br: Skramm
bs: Monitor
ca: Pantalla
cs: Monitor
cy: Monitor
da: Skærm
el: Οθόνη
eo: Ekrano
eu: Monitorea
fi: Näyttö
fr: Moniteur
gl: Monitor
he: מסך
id: Monitor
is: Skjár
it: Monitor
ko: 모니터
ky: Монитор
nl: Beeldscherm
nn: Skjerm
pa_in: ਮਾਨੀਟਰ
pl: Monitor
pt: Monitor
pt_br: Monitor
sk: Monitor
sl: Zaslon
sv: Bildskärm
uz: Monitor
uz@cyrillic: Монитор
wa: Waitroûle
zh_cn: 显示器
