Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: Resolution
am: ጽናት
ar: الاستبانة
ast: Resolución
br: Spister
bs: Rezolucija
ca: Resolució
cs: Rozlišení
cy: Cydraniad
da: Opløsning
de: Auflösung
el: Ανάλυση
eo: Distingivo
et: Ekraanilahutus
eu: Bereizmena
fi: Resoluutio
fr: Résolution
gl: Resolución
he: הפרדת מסך
id: Resolusi
is: Upplausn
it: Risoluzione
ko: 해상도
ky: Майдалыгы
nb: Oppløsning
nl: Resolutie
nn: Oppløysing
pa_in: ਰੈਜ਼ੋਲੇਸ਼ਨ
pl: Rozdzielczość
pt: Resolução
pt_br: Resolução
ru: Разрешение
sk: Rozlíšenie
sl: Ločljivost
sv: Upplösning
uz: Oʻlcham
uz@cyrillic: Ўлчам
wa: Finté
zh_cn: 分辨率
zh_tw: 解析度

source: Options
am: ምርጫዎች
ar: خيارات
ast: Opciones
br: Dibarzhoù
bs: Opcije
ca: Opcions
cs: Volby
cy: Dewisiadau
da: Valg
de: Optionen
el: Επιλογές
eo: Opcioj
et: Eelistused
eu: Aukerak
fi: Valinnat
gl: Opcións
he: אפשרויות
id: Opsi
is: Valkostir
it: Opzioni
ko: 선택사항
ky: Параметрлер
nb: Valg
nl: Opties
nn: Val
pa_in: ਚੋਣ
pl: Opcje
pt: Opções
pt_br: Opções
ru: Параметры
sk: Parametre
sl: Možnosti
sv: Alternativ
uz: Parametrlar
uz@cyrillic: Параметрлар
wa: Tchuzes
zh_cn: 选项
zh_tw: 選項

source: Plugins
am: ተጨማሪ ፕሮግራሞች
ar: الملحقات
ast: Estensiones
br: Lugentoù
bs: Dodaci
ca: Connectors
cs: Moduly
cy: Ategolion
da: Plugin
el: Ενθέματα (plugins)
eo: Kromaĵoj
et: Pluginad
eu: Pluginak
fi: Liitännäiset
fr: Greffons
he: תוספים
id: Plugin
is: Íforrit
it: Plugin
ko: 플러그인
ky: Плагиндер
nb: Programtillegg
nn: Programtillegg
pa_in: ਪਲੱਗਇਨ
pl: Wtyczki
ru: Модули
sk: Moduly
sl: Vstavki
sv: Insticksprogram
uz: Plaginlar
uz@cyrillic: Плагинлар
wa: Tchôke-divins
zh_cn: 插件
zh_tw: 外掛程式

source: Your Xorg configuration file is broken, we will ignore it.
ar: ملف تهيئة Xorg معطوب. سنتجاهله.
ast: El ficheru de configuración Xorg ta tollíu, será ignoráu.
br: Sac'het eo restr kefluniadur Xorg; emaon o tremen anezhañ.
bs: Vaša Xorg konfiguraciona datoteka je pokvarena, ignorišem je.
ca: El vostre fitxer de configuració d'Xorg no és vàlid, s'ignora.
cs: Váš soubor s nastavením X.org je poškozený, bude ignorován.
cy: Mae eich ffeil ffurfweddu Xorg wedi torri, byddwn yn ei anwybyddu.
da: Din Xorg-konfigurationsfil er i stykker, vi vil ignorere den.
de: Ihre Xorg-Konfigurationsdatei ist kaputt und wird ignoriert.
el: Το αρχείο ρυθμίσεων του Xorg είναι ελαττωματικό. Θα το αγνοήσουμε.
eo: Via Xorg-konfigurado estas rompita, ni ignoros ĝin.
et: Teie Xorgi konfiguratsioonifail on vigane, seda ignoreeritakse.
eu: Zure Xorg konfigurazio fitxategia hondatuta dago, baztertu egingo dugu.
fi: Xorg-asetustiedosto on viallinen, tiedosto ohitetaan.
fr: Votre fichier de configuration Xorg est invalide, nous allons l'ignorer.
gl: O seu ficheiro de configuración de Xorg está corrompido, ignorarase.
he: הגדרות השרת הגרפי Xorg שלך אינן תקינות, ולכן לא נתייחס אליהן.
id: File konfigurasi Xorg Anda rusak, akan diabaikan.
is: Xorg uppsetningarskráin þín er röng, hún verður hunsuð.
it: Il file di configurazione Xorg è danneggiato, verrà ignorato.
ko: Xorg 설정파일이 손상되었으므로, 이 부분은 무시합니다.
ky: Сиздин Xorg конфигурациялоо файлыңыз жабыркаган, биз аны эсепке албайбыз.
nb: Din Xorg-oppsettsfil er ødelagt, vi vil ignorere den.
nl: Uw Xorg-configuratiebestand is kapot, we negeren het.
nn: Xorg-oppsettfila er øydelagt, og vert derfor ikkje brukt.
pa_in: ਤੁਹਾਡੀ Xorg ਸੰਰਚਨਾ ਫਾਇਲ ਖਰਾਬ ਹੈ, ਅਸੀਂ ਇਸ ਨੂੰ ਰੱਦ ਕਰਾਂਗੇ।
pl: Plik konfiguracyjny Xorg jest uszkodzony i zostanie zignorowany.
pt: O seu ficheiro de configuração Xorg está danificado, será ignorado.
pt_br: O seu arquivo de configuração do Xorg está com problemas, e portanto será ignorado.
ru: Ваш конфигурационный файл Xorg неверен, мы его игнорируем.
sk: Váš konfiguračný súbor pre X.org je nekorektný, bude ignorovaný.
sl: Nastavitve za grafični strežnik so napačne, zato ne bodo upoštevane.
sv: Din Xorg konfigurationsfil är felaktig, vi kommer att ignorera den.
uz: Sizning Xorg faylingiz xato, unga eʼtibor berilmaydi.
uz@cyrillic: Сизнинг Xorg файлингиз хато, унга эътибор берилмайди.
wa: Li fitchî d' apontiaedje di Xorg da vosse est cron, dji passe houte.
zh_cn: 您的 Xorg 配置文件已经损坏, 我们将会忽略该文件。
zh_tw: 您的 Xorg 設定檔已損毀，我們將忽略它。

source: Keep the changes? The current configuration is: %s
ar: هل تريد حفظ التغييرات؟ التهيئة الحالية هي: %s
ast: ¿Caltener los cambeos? La configuración actual ye: %s
br: Derc'hel ar c'hemmoù Ar kefluniadur red zo %s
bs: Zadržati izmjene? Trenutna konfiguracija je: %s
ca: Voleu conservar els canvis? La configuració actual és: %s
cs: Zachovat změny? Aktuální konfigurace je: %s
cy: Cadw'r newid? Y ffurfweddiad presennol yw: %s
da: Behold ændringer? Nuværende konfiguration er: %s
de: Die Änderungen beibehalten? Momentan wäre dies: %s
el: Διατήρηση των αλλαγών; Οι τρέχουσες ρυθμίσεις είναι: %s
eo: Ĉu vi deziras teni la ŝanĝojn? Nuna konfiguro estas: %s
et: Kas säilitada muudatused? Olemasolevad seadistused: %s
eu: Aldaketak gorde? Uneko konfigurazioa: %s
fi: Säilytetäänkö muutokset? Nykyiset asetukset: %s
fr: Désirez-vous conserver les changements ? La configuration actuelle est : %s
gl: ¿Manter os cambios? A configuración actual é: %s
he: האם לשמור את השינויים? ההגדרות הנוכחיות הן: %s
id: Simpan perubahan? Konfigurasi sekarang adalah: %s
is: Vista stillingar? Núverandi stilling er: %s
it: Conservo le modifiche apportate? La configurazione attuale è: %s
ko: 변경사항을 저장할까요? 현재 설정: %s
ky: Өзгөртүүлөрдү сактайынбы? Учурдагы конфигурация: %s
nb: Behold endringene? Nåværende oppsett er: %s
nl: Veranderingen bewaren? De huidige instelling is: %s
nn: Vil du bruka desse endringane? Gjeldande oppsett er: %s
pa_in: ਤਬਦੀਲੀਆਂ ਰੱਖੋ? ਵਰਤਮਾਨ ਸੰਰਚਨਾ ਹੈ: %s
pl: Zachować zmiany? Aktualna konfiguracja jest następująca: %s
pt: Deseja manter as alterações? A configuração actual é: %s
pt_br: Manter as alterações? A configuração atual é: %s
ru: Сохранить изменения? Текущие настройки: %s
sk: Zachovať zmeny? Aktuálna konfigurácia je: %s
sl: Ali naj ohranim spremembe? Trenutna nastavitev: %s
sv: Behålla ändringarna? Aktuell konfiguration är: %s
uz: Oʻzgarishlarni saqlaymi? Joriy moslama quyidagicha: %s
uz@cyrillic: Ўзгаришларни сақлайми? Жорий мослама қуйидагича: %s
wa: Wårder les candjmints? L' apontiaedje do moumint est: %s
zh_cn: 保存修改吗? 当前配置是: %s
zh_tw: 保留目前的變更？ 目前的組態是： %s

source: Choose a monitor for head #%d
ar: اختيار شاشة للرّأس رقم %d
ast: Escueyi una pantalla pa la tiesta #%d
br: Dibabit ur skramm evit ar benn #%d
bs: Izaberite monitor za glavu #%d
ca: Escolliu un monitor per a la capçalera #%d
cs: Zvolte monitor pro výstup č. %d
cy: Dewiswch fonitor ar gyfer #%d
da: Vælg en skærmtype for hoved nummer %d
de: Wählen Sie Ihren Monitor #%d
el: Επιλέξτε μία οθόνη για την κεφαλή #%d
eo: Elektu ekranblokon por kapo #%d
et: Valige monitor peale #%d
eu: Aukeratu monitorea bat %d. buruarentzako
fi: Valitse näyttö ulostulolle #%d
fr: Choisissez un moniteur pour l'écran nº %d
gl: Escolla un monitor para a saída de vídeo #%d
he: בחירת צג למסך #%d
id: Pilih Monitor untuk head #%d
is: Veldu skjá fyrir úttak #%d
it: Scegli un monitor per l'head n. %d
ko: 설정할 모니터를 선택하시오. #%d
ky: №%d баш үчүн монитор тандаңыз
nb: Velg en skjerm for hode #%d
nl: Selecteer een monitor voor head #%d
nn: Vel skjerm for hovud %d
pa_in: ਹੈੱਡ #%d ਲਈ ਮਾਨੀਟਰ ਚੁਣੋ
pl: Wybierz monitor dla #%d
pt: Escolha um monitor para a cabeça #%d
pt_br: Escolha um monitor para o terminal #%d
ru: Выберите монитор для головы #%d
sk: Zvoľte si monitor pre výstup č. %d
sl: Izberite zaslon za izhod št. %d
sv: Välj en monitor för skärm # %d
uz: #%d yadro uchun monitorni tanlang
uz@cyrillic: #%d ядро учун мониторни танланг
wa: Tchoezixhoz l' waitroûle l° %d
zh_cn: 选择显示头 %d 的显示器
zh_tw: 選取一個螢幕給顯示輸出端 #%d

source: Choose a monitor
am: ሞኒተር ይምረጡ
ar: اختيار شاشة
ast: Escueyi una pantalla
br: Dibabit ur skramm
bs: Izaberite monitor
ca: Escolliu un monitor
cs: Zvolte typ monitoru
cy: Dewiswch fonitor
da: Vælg en skærmtype
de: Wählen Sie Ihren Monitor
el: Επιλέξτε οθόνη
eo: Elektu ekranon
et: Valige monitor
eu: Aukeratu monitorea
fi: Valitse näyttö
fr: Choisissez un moniteur
gl: Escolla un monitor
he: יש לבחור מסך
id: Pilih monitor
is: Veldu skjá
it: Scegli un monitor
ko: 모니터 선택
ky: Монитор тандаңыз
nb: Velg en monitor
nl: Selecteer een monitor
nn: Vel skjerm
pa_in: ਮਾਨੀਟਰ ਚੁਣੋ
pl: Wybierz monitor
pt: Escolha um monitor
pt_br: Escolha um monitor
ru: Выберите монитор
sk: Zvoľte si monitor
sl: Izberite zaslon
sv: Välj bildskärm
uz: Monitorni tanlash
uz@cyrillic: Мониторни танлаш
wa: Tchoezixhoz ene waitroûle
zh_cn: 选择显示器
zh_tw: 選取一個螢幕

source: Plug'n Play
am: ሰክተው ይጫወቱ
ar: توصيل وتشغيل
br: Lug ha c'hoari
el: Άμεσης τοποθέτησης και λειτουργίας
fi: Kytke ja käytä
he: הכנס-הפעל
ko: 플러그앤플레이
nn: Finn automatisk
pa_in: ਲਾਓ ਤੇ ਚਲਾਓ
zh_cn: 即插即用
zh_tw: 隨插即用

source: Generic
am: አጠቃላይ
ar: شامل
ast: Xenéricu
br: Rummel
bs: Opšti
ca: Genèric
cs: Obecný
cy: Generig
da: Standard
de: Generisch
el: Γενικού τύπου
eo: Genera
et: Tavaline
eu: Generikoa
fi: Yleinen
fr: Générique
gl: Xenérico
he: כללי
id: Generik
is: Almennur
it: Generico
ko: 일반 마우스
ky: Кадимки
nb: Generisk
nl: Algemeen
nn: Generell
pa_in: ਵਿਆਪਕ
pl: Standardowa
pt: Genérico
pt_br: Genérico
ru: Обычный
sk: Všeobecné
sl: Splošno
sv: Allmänna
uz: Andoza
uz@cyrillic: Андоза
wa: Djenerike
zh_cn: 通用
zh_tw: 一般

source: Vendor
ar: المصنع
ast: Fabricante
br: Gwerzher
bs: Proizvođač
ca: Proveïdor
cs: Dodavatel
cy: Gwerthwr
da: Producent
de: Hersteller
el: Κατασκευαστής
eo: Vendinto
et: Tootja
eu: Hornitzailea
fi: Valmistaja
fr: Vendeur
gl: Vendedor
he: יצרן
id: Pembuat
is: Framleiðandi
it: Marca
ko: 상표
ky: Өндүрүүчү
nb: Leverandør
nl: Fabrikant
nn: Merke
pa_in: ਵਿਕ੍ਰੇਤਾ
pl: Dostawca
pt: Fabricante
pt_br: Fabricante
ru: Производитель
sk: Výrobca
sl: Proizvajalec
sv: Tillverkare
uz: Ishlab chiqaruvchi
uz@cyrillic: Ишлаб чиқарувчи
wa: Vindeu
zh_cn: 厂家
zh_tw: 廠商
