Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: The two critical parameters are the vertical refresh rate, which is the rate at which the whole screen is refreshed, and most importantly the horizontal sync rate, which is the rate at which scanlines are displayed. It is VERY IMPORTANT that you do not specify a monitor type with a sync range that is beyond the capabilities of your monitor: you may damage your monitor. If in doubt, choose a conservative setting.
ar: المعاملان المهمان جدا هما نسبة الإنعاش الأفقي، وهي النسبة التي يتم فيها انعاش الشاشة كاملة، و الأهم هو نسبة التزامن الأفقي و التي في خلالها يتم عرض خطوط المسح. من *المهم جدا* أن لا تحدد نوع شاشة مع متوسط تزامن أكبر من مقدرة شاشتك لأنك بهذا قد تدمر شاشتك. إذا لم تكن متأكدا يمكنك اختيار إعدادات عادية.
ast: Los dos parámetros críticos son la frecuencia de barríu vertical, qu'indica la frecuencia de refrescu de la pantalla entera, y más importante entá, la frecuencia de sincronización horizontal, la frecuencia de les llínies de barríu horizontal. Ye MUI IMPORTANTE que nun especifiques una triba de pantalla con una frecuencia de sincronización superior a la capacidá real del monitor: puedes frayar la pantalla. En caso de dulda, escueyi una configuración conservadora.
br: An div arventenn dreistpouezus zo ar feur freskaat a-serzh, da lavaret eo ar feur ma vez freskaet ar skramm a-bezh, ha pouezusuc'h c'hoazh ar feur kempredañ a-led, da lavaret eo ar feur ma vez diskwelet linennoù skubañ. HOLLBOUEZHUS eo deoc'h na spisaat ur seurt skramm gant ur feur kempredañ a zo en tu-hont da varregezh ho skramm : gallout a rafe gwastañ ho skramm M'hoc'h eus douetañs, dibabit ur c'hefluniadur fur.
bs: Dva kritična parametra su brzina vertikalnog osvježenja, što je brzina kojom se cijeli ekran osvježava, i brzina horizontalne sinhronizacije, što je brzina kojm se prikazuju skan-linije. VEOMA JE VAŽNO da ne izaberete tip monitora čiji je sinhronizacioni raspon izvan mogućnosti vašeg monitora: time možete oštetiti monitor. Ako niste sigurni, izaberite najmanju opciju.
ca: Els dos paràmetres més importants són la velocitat de refresc vertical, que és la velocitat a què es refresca tota la pantalla, i el més important, la velocitat de sincronització horitzontal, que és la velocitat a què es visualitzen les línies d'exploració. És MOLT IMPORTANT que no especifiqueu un tipus de monitor amb un rang de sincronització superior a les possibilitats del vostre monitor, perquè el podríeu fer malbé. En cas de dubte, sigueu conservador amb aquest paràmetre.
cs: Dva rozhodující parametry jsou: vertikální synchronizační frekvence, což je frekvence, kterou je obnovována celá obrazovka, a frekvence řádkové synchronizace (horiz. sync. rate), což je frekvence jakou jsou zobrazovány jednotlivé mikrořádky (scanline). Je VELMI DŮLEŽITÉ abyste nezvolili typ monitoru se schopnostmi vyššími než má váš monitor, protože byste si ho tím mohli poškodit. Jestliže si nejste jistí zvolte raději typ s nižšími schopnostmi.
cy: Y ddau baramedr pwysig yw'r raddfa adnewyddu fertigol, sef y raddfa mae'r holl sgrin yn cael ei adnewyddu, ac yn fwyaf pwysig y raddfa cydamseru llorweddol, sef y raddfa mae'r llinellau sganio'n cael eu dangos. Mae'n BWYSIG IAWN nad ydych yn enwi monitor gyda graddfa cydamseru sydd tu hwnt i allu eich monitor: mae modd difrodi eich monitor drwy wneud hynny. Os oes gennych amheuaeth, dewiswch raddfa is.
da: De to kritiske parametre er den lodrette frekvens, som angiver hvor mange gange (per sekund) hele skærmbilledet bliver genopfrisket, og (vigtigst af alt) den vandrette frekvens, som angiver antallet af vandrette linier der kan tegnes på skærmen hvert sekund. Det er MEGET VIGTIGT at du ikke angiver en skærmtype med opdateringsfrekvenser, der er større end din skærms formåen: du risikerer at ødelægge din skærm. Hvis du er i tvivl, bør du vælge en opsætning, som du med SIKKERHED ved at din skærm kan klare.
de: Die beiden kritischen Parameter sind die vertikale Wiederholfrequenz (wie oft der gesamte Bildschirm neu angezeigt wird) und insbesondere die horizontale Synchronisationsfrequenz (wie oft Scanlinien angezeigt werden). Es ist SEHR WICHTIG, dass Sie keinen Monitortyp mit einer falschen Synchronisationsrate auswählen, da Sie sonst Ihren Monitor beschädigen könnten. Im Zweifelsfall wählen Sie bitte eine konservativere Einstellung.
el: Οι δύο κρίσιμες παράμετροι είναι η «συχνότητα κατακόρυφης ανανέωσης» (που είναι η συχνότητα με την οποία ανανεώνεται ολόκληρη η οθόνη), καθώς και η πιο σημαντική «συχνότητα οριζόντιας ανανέωσης» (η οποία είναι η συχνότητα με την οποία ανανεώνονται οι οριζόντιες γραμμές). Είναι ΠΟΛΥ ΣΗΜΑΝΤΙΚΟ να μην επιλέξετε τύπο οθόνης του οποίου οι συχνότητες ανανέωσης είναι εκτός των ορίων της οθόνης σας: υπάρχει κίνδυνος καταστροφής της οθόνης σας. Αν δεν είστε σίγουροι, κάντε μια συντηρητική επιλογή.
eo: La du gravegaj parametroj estas la vertikala refreŝigrapido (vertical refresh rate) kiu estas la rapido por refreŝigi la tutan ekranon, kaj plej grave la horizontala sinkronrapido (horizontal sync rate), kiu estas la rapido por montri skanliniojn. Ĝi estas TRE GRAVA ke vi ne elektas specon de ekrano kiu havas sinkronamplekson kiu estas preter la kapabloj de via ekrano: vi eble difektus vian ekranon. Se vi dubas, elektu zorgeman opcion.
et: Kaks kriitilist suurust on ekraanisagedus, mis määrab kogu kuva uuendamise aja, ja realaotussagedus On VÄGA TÄHTIS, et Te ei määraks siinkohal monitori, mille realaotus on suurem, kui Teie monitor võimaldab. Vastasel juhul võib Teie monitor hävida. Kui kahtlete, valige pigem väiksem väärtus.
eu: Bi parametro kritikoak freskatze-maiztasun bertikala eta sinkronizazio-maiztasun horizontala dira. Lehenengoak pantaila osoa freskatzeko maiztasuna zehazten du, eta bigarrenak lerroak garbitu eta bistaratzekoa. OSO GARRANTZITSUA da zure monitoreak onar dezakeena baino sinkronizazio-balio handiagoko monitorerik ez zehaztea: monitorea honda dezakezu. Zalantzarik baduzu, aukeratu ezarpen kontserbadore bat.
fi: Kaksi ratkaisevaa parametria tulee määritellä. Pystyvirkistystaajuus kertoo kuinka monta kertaa sekunnissa koko näytön kuva päivittyy. Vaakavirkistystaajuus kertoo kuinka monta vaakapyyhkäisyä sekunnissa näyttö piirtää. On HYVIN TÄRKEÄÄ, että ei valita näyttötyyppiä, jonka maksimi virkistystaajuus on suurempi kuin käytössä olevan näytön. Jos olet epävarma, valitse matalampi virkistystaajuus.
fr: Les deux paramètres importants sont la fréquence de rafraîchissement verticale (qui détermine la vitesse à laquelle l'écran est rafraîchi) et, surtout, la fréquence de synchronisation horizontale (qui détermine la vitesse à laquelle les lignes sont tracées). Il ne faut SURTOUT PAS choisir un type de moniteur ayant une fréquence de rafraîchissement excédant les capacités de votre moniteur. Vous risqueriez de l'endommager. En cas de doute, choisissez un réglage moins performant mais sans risque pour votre matériel.
gl: Os dous parámetros críticos son a taxa de actualización vertical, que indica a frecuencia ca que se actualiza a pantalla completa, e máis importante aínda é a taxa de sincronismo horizontal, que é a frecuencia ca que se mostran as liñas de barrido horizontal. É MOI IMPORTANTE que non especifique un tipo de monitor cun intervalo de frecuencias de sincronismo superior á capacidade real do seu monitor, xa que pode danalo. No caso de dúbida, escolla unha configuración conservadora.
he: שני הפרמטרים הקריטיים הם קצב הרענון האנכי, שהוא הקצב שבו כל המסך מתרענן, והכי חשוב קצב התזמון האופקי, שהוא הקצב שבו השורות הנסרקות מוצגות. חשוב ביותר שלא יוגדר סוג מסך עם קצבי ריענון שמעבר: ליכולות המסך שלך מאחר והדבר עלול לגרום נזק למסך. אם המידע לא ידוע, עליך לבחור בתצורה זהירה ובסיסית יותר.
id: Dua parameter penting adalah vertical refresh rate, yaitu kecepatan saat seluruh layar direfresh, dan yang lebih penting lagi adalah horisontal sync rate, yaitu kecepatan saat menanyangkan scan line. Ini SANGAT PENTING sehingga Anda jangan menentukan jenis monitor dengan jangkauan yang melebihi kemampuan monitor Anda: Anda bisa merusak monitor Anda. Jika ragu-ragu, gunakan setting yang umum.
is: Mest áríðandi er að hafa lóðréttu og láréttu tíðnirnar réttar. Lóðrétta tíðnin segir til um hversu oft skjárinn er endurteiknaður, en lárétta tíðnin segir til um hversu hratt línurnar á skjánum eru teiknaðar. Þú getur valið tíðnir sem passa við staðlaða skjái eða gefið upp eitthvað annað. það er MJÖG MIKILVÆGT að velja ekki of hátt tíðnisvið fyrir skjáinn. Hafir þú einhverjar efasemdir, veldu þá lægri stillingar.
it: I due parametri critici sono la frequenza di refresh verticale, che è la frequenza con cui l'intero schermo è aggiornato, e ancora più importante la frequenza di sincronia orizzontale, che è la frequenza con cui vengono mostrate le linee di scansione. È MOLTO IMPORTANTE non indicare un tipo di monitor con un intervallo di frequenze superiore alle capacità del monitor usato: lo si potrebbe danneggiare. Se hai dubbi, scegli le impostazioni più caute.
ko: 모니터에는 두 개의 중요한 인자. 수직 주사율. 그리고 더욱 중요한 수평 주파수라는 인자가 있습니다. 수직 주사율은 전체 화면에 뿌려지는 비율입니다. 수평 주파수는 스캔선이 표시되는 비율입니다. 이것은 싱크 범위와 함께 모니터 형식을 가리지 않고 매우 중요합니다. 이것은 모니터의 능력과는 상관없이 모니터에 피해를 줄 수 있습니다. 이에 대해 잘 모르신다면, 모니터 세팅은 건드리지 않는 것이 좋습니다.
ky: Эки параметр критикалык болуп эсептелет: биринчиси - бүтүндөй экрандын жаңылануусу катары эсептелинген вертикалдык жаңылоо жыштыгы; жана өтө маанилүү болгон дагы бирөөсү - саптын жазылуусун көрсөтүү жыштыгы катары эсептелинген горизонталдык синхронизациялануу жыштыгы. Монитордун түрүн тандоодо сиздин мониторуңуздун мүмкүнчүлүгүнөн ашкан жаңылоо жыштыгын бербөө ӨТӨ МААНИЛҮҮ: сиз мониторуңузду бузуп алышыңыз мүмүкүн. Эгер өзүңүзгө ишенбесеңиз - коопсуз орнотууну тандаңыз.
nb: De to kritiske parametrene er den vertikale oppfrisknings-raten, som er raten som som oppfrisker hele skjermen, og mest viktig den horisontale sync-raten, som er raten som scanlinjer blir vist. Det et VELDIG VIKTIG at du ikke spesifiserer en monitor-type med et sync-område som er utenfor det monitoren din er i stand til å klare: Du kan skade skjermen din. Hvis du er usikker, velg en konservativ innstilling.
nl: De twee cruciale parameters zijn de verticale verversingfrequentie d.w.z. de snelheid waarmee het volledige scherm wordt ververst en nog belangrijker de horizontale verversingfrequentie, dit is de snelheid waarmee de beeldlijnen worden geschreven Het is UITERMATE BELANGRIJK dat u geen instellingen opgeeft die het maximale frequentiebereik van uw monitor overschrijdt: u kan uw monitor beschadigen. Bij twijfel maak een voorzichtige keuze.
nn: Dei to kritiske parametrane er loddrett frekvens, som er kor ofte heile skjermen vert oppdatert, og vassrett frekvens, som er kor ofte skannlinjene vert teikna opp. Det er veldig viktig at du ikkje vel ein skjermtype med frekvensområde større enn skjermen din tåler, då dette kan øydeleggja skjermen. Er du i tvil bør du derfor velja eit lågt frekvensområde.
pa_in: ਦੋ ਨਾਜ਼ੁਕ ਪੈਰਾਮੀਟਰ ਲੰਬਕਾਰੀ ਮੁੜ-ਤਾਜ਼ਾ ਦਰ ਹੈ, ਜੋ ਦਰ ਹੈ ਜਿਸ ਨਾਲ ਸਾਰਾ ਪਰਦਾ ਮੁੜ-ਤਾਜ਼ਾ ਹੋ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਜਿਆਦਾ ਜਰੂਰੀ ਖਤਿਜੀ ਦਰ, ਜਿਸ ਨਾਲ ਜਾਂਚ-ਸਤਰਾਂ ਵਿਖਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਇਹ *ਬਹੁਤ ਖਾਸ* ਹੈ, ਕਿ ਤੁਸੀਂ ਸਮਕਾਲੀ ਸੀਮਾ ਜੋ ਤੁਹਾਡੇ ਮਾਨੀਟਰ ਦੀ ਯੋਗਤਾ ਦੇ ਪਿੱਛੇ ਹੈ, ਨਾਲ ਮਾਨੀਟਰ ਕਿਸਮ ਨਹੀਂ ਚੁਣੀ ਹੈ: ਤੁਸੀਂ ਆਪਣਾ ਮਾਨੀਟਰ ਖਰਾਬ ਕਰ ਸਕਦੇ ਹੋ। ਜੇ ਕੋਈ ਸ਼ੱਕ ਹੈ, ਸੰਭਾਲ ਵਿਵਸਥਾ ਚੁਣੋ।
pl: Dwa krytyczne parametry to częstotliwość synchronizacji pionowej, która określa, jak często odświeżany jest cały ekran oraz najbardziej istotny - częstotliwość synchronizacji poziomej - rysowania linii. Jest BARDZO WAŻNE aby nie podać typu monitora o większym zakresie częstotliwości odchylania niż możliwości twojego monitora; może to spowodować uszkodzenie monitora. Jeśli masz wątpliwości, wybierz zachowawcze ustawienia.
pt: Os dois parâmetros críticos são a taxa de refrescamento vertical, que é a taxa onde todo o ecrã é refrescado, e a mais importante, a taxa de sincronização horizontal, que é a taxa onde linhas de varredura são mostradas. É MUITO IMPORTANTE que não escolha um tipo de monitor com um intervalo de sincronização que esteja além das capacidades do monitor: pode danificar o seu monitor. Em caso de dúvida, escolha uma definição conservadora.
pt_br: Os dois parâmetros críticos: são a taxa de atualização vertical, que é a taxa na qual a tela inteira é atualizada, e principalmente, a taxa de sincronização horizontal, que é a taxa em que scanlines são mostradas. É MUITO IMPORTANTE que você não especifique um tipo de monitor com taxa de atualização muito além das capacidades do seu monitor: você pode danificar seu monitor. Se estiver com dúvidas, escolha as características mais conservadoras.
ru: Критическими являются два параметра: частота обновления по вертикали, которая является частотой обновления всего экрана; и наиболее важный - частота синхронизации по горизонтали, которая является частотой отображения строчной развертки. ОЧЕНЬ ВАЖНО, чтобы вы не выбрали тип монитора с частотами синхронизации за пределами возможностей вашего монитора: вы можете испортить свой монитор. Если сомневаетесь - выберите безопасную установку.
sk: Dva kritické parametre sú vertikálna frekvencia (frekvencia, ktorou je obnovovaná celá obrazovka) a horizontálna frekvencia (frekvencia, ktorou sú zobrazované jednotlivé riadky). Je veľmi dôležité, aby ste nenastavili frekvencie, ktoré prevyšujú schopnosti vášho monitora. Mohol by sa poškodiť. Ak sa neviete uistiť, zvoľte radšej najprv konzervatívnejšie nastavenie.
sl: Kritična parametra sta: navpično osveževanje (hitrost, s katero se osvežuje celoten zaslon) in najbolj pomembno, vodoravno osveževanje (hitrost, s katero se izrisujejo vrstice). ZELO POMEMBNO je, da ne izberete zaslona z osvežitvami, ki presegajo zmožnosti vašega zaslona, ker s tem lahko poškodujete zaslon! Če ste v dvomih, izberite konservativno nastavitev.
sv: De två mest kritiska värdena är den vertikala uppdateringsfrekvensen, som är den hastighet som hela skärmen uppdateras i, och framförallt den horisontella synkroniseringshastigheten, som är den hastighet som scan-linjerna visas i. Det är VÄLDIGT VIKTIGT att du inte väljer värden för en skärmtyp som går utanför kapaciteten för bildskärmen; du kan då förstöra skärmen. Välj konservativa värden om du är osäker.
wa: Les deus pus consecantès sacwès, c' est (1) li frekince di rafristaedje d' astampé (vertical refresh rate) eyet, co pus impôrtant, li frekince di rafristaedje di coûtchî (horizontal refresh rate). Ni tchoezixhoz MÅY ene frekince pus foite ki çki vosse waitroûle sopoite, sins cwè vos pôrîz distrure vosse waitroûle.
zh_cn: 两个关键的参数: (1) 垂直刷新率, 用于设置屏幕每秒钟更新的次数； (2) 水平刷新率, 用于设置显示扫描线的速率。 千万小心！不要把这些同步范围设定得超过您的显示器的能力: 不恰当的设置可能会损害您的显示器！ 所以没把握时, 您可以选择保守的设置。
zh_tw: 這兩個重要的參數是您螢幕的垂直更新頻率，以及最重要 的水平更新頻率，前者是您整個螢幕影像更新的頻率， 後者是電子槍掃描的速率。 特別重要的是，不要設定一個超過您正在用的螢幕 同步範圍的螢幕：您可能傷害您的螢幕。 若您不確定的話，請選擇保守一點的設定值。

source: Horizontal refresh rate
ar: نسبة الإنعاش الأفقي
ast: Frecuencia de barríu horizontal
br: Feur freskaat a-led
bs: Brzina horizontalnog osvježavanja
ca: Velocitat de refresc horitzontal
cs: Horizontální (řádková) synchronizace
cy: Graddfa adfywio lorweddol
da: Vandret opdateringsfrekvens
de: Horizontale Wiederholfrequenz
el: Συχνότητα οριζόντιας ανανέωσης
eo: Horizontala sinkronrapido (horizontal sync rate)
et: Realaotussagedus
eu: Freskatze-maiztasun horizontala
fi: Vaakavirkistystaajuus
fr: Fréquence de rafraîchissement horizontal
gl: Frecuencia de actualización horizontal
he: קצב רענון אופקי
id: Kecepatan refresh horisontal
is: Lárétt tíðni
it: Frequenza di refresh orizzontale
ko: 수평 주파수
ky: Горизонталдык жаңылоо жыштыгы
nb: Horisontal oppfrisknings-rate
nl: Horizontale verversingsfrequentie
nn: Vassrett frekvens
pa_in: ਖਤਿਜੀ ਮੁੜ-ਤਾਜ਼ਾ ਦਰ
pl: Częstotliwość synchronizacji poziomej
pt: Taxa de refrescamento horizontal
pt_br: Taxa de atualização horizontal
ru: Частота обновления по горизонтали
sk: Horizontálna frekvencia
sl: Vodoravno osveževanje
sv: Horisontell uppdateringsfrekvens
uz: Gorizontal yargilash chastotasi
uz@cyrillic: Горизонтал яргилаш частотаси
wa: Frekince di rafristaedje di coûtchî
zh_cn: 水平刷新率
zh_tw: 水平更新頻率

source: Vertical refresh rate
ar: نسبة الإنعاش الرأسي
ast: Frecuencia de barríu vertical
br: Feur freskaat a-serzh
bs: Brzina vertikalnog osvježavanja
ca: Velocitat de refresc vertical
cs: Vertikální (obrazovková) synchronizace
cy: Graddfa adfywio fertigol
da: Lodret opdateringsfrekvens
de: Vertikale Wiederholfrequenz
el: Συχνότητα κατακόρυφης ανανέωσης
eo: Vertikala refreŝigrapido (vertical refresh rate)
et: Ekraaniuuendussagedus
eu: Freskatze-maiztasun bertikala
fi: Pystyvirkistystaajuus
fr: Fréquence de rafraîchissement vertical
gl: Frecuencia de actualización vertical
he: קצב רענון אנכי
id: kecepatan refresh vertikal
is: Lóðrétt tíðni
it: Frequenza di refresh verticale
ko: 수직 주파수
ky: Вертикалдык жаңылоо жыштыгы
nb: Vertikal oppfrisknings-rate
nl: Verticale verversingsfrequentie
nn: Loddrett frekvens
pa_in: ਲੰਬਕਾਰੀ ਮੁੜ-ਤਾਜ਼ਾ ਦਰ
pl: Częstotliwość synchronizacji pionowej
pt: Taxa de refrescamento vertical
pt_br: Taxa de atualização vertical
ru: Частота обновления по вертикали
sk: Vertikálna frekvencia
sl: Navpično osveževanje
sv: Vertikal uppdateringsfrekvens
uz: Vertikal yangilash chastotasi
uz@cyrillic: Вертикал янгилаш частотаси
wa: Frekince di rafristaedje d' astampé
zh_cn: 垂直刷新率
zh_tw: 垂直更新頻率

source: Choose plugins
ar: اختر اﻹضافات/الملحقات
ast: Escueyi los complementos
br: Dibabit al lugentoù
ca: Escolliu els connectors
cs: Vyberte zásuvné moduly
cy: Dewiswch ategynnau
da: Vælg programmoduler
de: Wählen Sie die Plugins
el: Επέλεξε ενθέματα (plugins)
eo: Elektu kromaĵojn
et: Valige pluginad
eu: Aukeratu pluginak
fi: Valitse liitännäiset
fr: Choix des greffons
gl: Elixa os plugins
he: בחירת תוספים
id: Pilih plugin
is: Veldu íforrit
it: Scegli i plugin
ko: 플러그인을 선택하시오.
ky: Модулдарды тандаңыз
nl: Plug-ins kiezen
nn: Vel programtillegg
pl: Wybierz wtyczki
pt: Escolher 'plugins'
pt_br: Escolher plugins
sl: Izberite vstavke
sv: Välj insticksprogram
uz: Plaginlarni tanlang
uz@cyrillic: Плагинларни танланг
zh_cn: 选择插件
zh_tw: 選取 plugin

source: 256 colors (8 bits)
am: 256 ቀለሞች (8 bits)
ar: 256 لون (8 بت)
ast: 256 colores (8 bits)
br: 256 liv (8 bit)
bs: 256 boja (8 bita)
cs: 256 barev (8 bitů)
cy: 256 lliw (8 did)
da: 256 farver (8 bit)
de: 256 Farben (8 Bit)
el: 256 χρώματα (8 bits)
eo: 256 koloroj (8 bitoj)
et: 256 värvi (8 bitti)
eu: 256 kolore (8 bit)
fi: 256 väriä (8 bittiä)
fr: 256 couleurs (8 bits)
gl: 256 cores (8 bits)
he: 256 צבעים (8 סיביות)
id: 256 warna (8 bit)
is: 256 litir (8 bita)
it: 256 colori (8 bit)
ko: 256 색상 (8 bits)
ky: 256 түс (8 бит)
nb: 256 farger (8 bits)
nl: 256 kleuren (8 bits)
nn: 256 fargar (8 bit)
pa_in: 256 ਰੰਗ (8 ਬਿੱਟ)
pl: 256 kolorów (8 bitów)
pt: 256 cores (8 bits)
pt_br: 256 cores (8 bits)
ru: 256 цветов (8 бит)
sk: 256 farieb (8 bit)
sl: 256 barv (8 bitov)
sv: 256 färger (8 bitar)
uz: 256 rang (8 bit)
uz@cyrillic: 256 ранг (8 бит)
wa: 256 coleurs (8 bits)
zh_cn: 256 色(8 位)
zh_tw: 256 色 (8 位元)

source: 32 thousand colors (15 bits)
am: 32 ሺ ቀለሞች (15 bits)
ar: 32 ألف لون (15 بت)
ast: 32 mil colores (15 bits)
br: 32 mil liv (15 bit)
bs: 32 hiljada boja (15 bita)
ca: 32.768 colors (15 bits)
cs: 32 tisíc barev (15 bitů)
cy: 32 mil o liwiau (15 did)
da: 32 tusinde farver (15 bit)
de: 32.000 Farben (15 Bit)
el: 32 χιλιάδες χρώματα (15 bits)
eo: 32 mil koloroj (15 bitoj)
et: 32 tuhat värvi (15 bitti)
eu: 32 mila kolore (15 bit)
fi: 32 tuhatta väriä (15 bittiä)
fr: 32 mille couleurs (15 bits)
gl: 32 mil cores (15 bits)
he: 32 אלף צבעים (15 סיביות)
id: 32 ribu warna (15 bit)
is: 32 þúsund litir (15 bitar)
it: 32 mila colori (15 bit)
ko: 3만2천 색상 (15 bits)
ky: 32 миң түс (15 бит)
nb: 32 tusen farger (15 bits)
nl: 32.000 kleuren (15 bits)
nn: 32 tusen fargar (15 bit)
pa_in: 32 ਹਜ਼ਾਰ ਰੰਗ (15 ਬਿੱਟ)
pl: 32 tys. kolorów (15 bitów)
pt: 32 mil cores (15 bits)
pt_br: 32 mil cores (15 bits)
ru: 32 тысячи цветов (15 бит)
sk: 32 tisíc farieb (15 bit)
sl: 32 tisoč barv (15 bitov)
sv: 32 tusen färger (15 bitar)
uz: 32 mingta rang (15 bit)
uz@cyrillic: 32 мингта ранг (15 бит)
wa: 32 meye coleurs (15 bits)
zh_cn: 3 万 2 千色(15 位)
zh_tw: 3 萬 2 千色 (15 位元)

source: 65 thousand colors (16 bits)
am: 65 ሺ ቀለሞች (16 bits)
ar: 65 ألف لون (16 بت)
ast: 65 mil colores (16 bits)
br: 65 mil liv (16 bit)
bs: 65 hiljada boja (16 bita)
ca: 65.536 colors (16 bits)
cs: 65 tisíc barev (16 bitů)
cy: 65 mil o liwiau (16 did)
da: 65 tusinde farver (16 bit)
de: 65.000 Farben (16 Bit)
el: 65 χιλιάδες χρώματα (16 bits)
eo: 65 mil koloroj (16 bitoj)
et: 65 tuhat värvi (16 bitti)
eu: 65 mila kolore (16 bit)
fi: 65 tuhatta väriä (16 bittiä)
fr: 65 mille couleurs (16 bits)
gl: 65 mil cores (16 bits)
he: 65 אלף צבעים (16 סיביות)
id: 65 ribu warna (16 bit)
is: 65 þúsund litir (16 bitar)
it: 65 mila colori (16 bit)
ko: 6만5천 색상 (16 bits)
ky: 65 миң түс (16 бит)
nb: 65 tusen farger (16 bits)
nl: 65.000 kleuren (16 bits)
nn: 65 tusen fargar (16 bit)
pa_in: 65 ਹਜ਼ਾਰ ਰੰਗ (16 ਬਿੱਟ)
pl: 65 tys. kolorów (16 bitów)
pt: 65 mil cores (16 bits)
pt_br: 65 mil cores (16 bits)
ru: 65 тысяч цветов (16 бит)
sk: 65 tisíc farieb (16 bit)
sl: 65 tisoč barv (16 bitov)
sv: 65 tusen färger (16 bitar)
uz: 65 mingta rang (16 bit)
uz@cyrillic: 65 мингта ранг (16 бит)
wa: 65 meye coleurs (16 bits)
zh_cn: 6 万 5 千色(16 位)
zh_tw: 6 萬 5 千色 (16 位元)

source: 16 million colors (24 bits)
am: 16 ሚሊዮን ቀለሞች (24 bits)
ar: 16 مليون لون (24 بت)
ast: 16 millones de colores (24 bits)
br: 16 milion a livioù (24 bit)
bs: 16 miliona boja (24 bita)
ca: 16 milions de colors (24 bits)
cs: 16 miliónů barev (24 bitů)
cy: 16 miliwn o liwiau (24 did)
da: 16 millioner (24 bit)
de: 16 Millionen Farben (24 Bit)
el: 16 εκατομμύρια χρώματα (24 bits)
eo: 16 milionoj koloroj (24 bitoj)
et: 16 miljonit värvi (24 bitti)
eu: 16 milioi kolore (24 bit)
fi: 16 miljoonaa väriä (24 bittiä)
fr: 16 millions de couleurs (24 bits)
gl: 16 millóns de cores (24 bits)
he: 16 מיליון צבעים (24 סיביות)
id: 16 juta warna (24 bit)
is: 16 miljón litir (24 bitar)
it: 16 milioni di colori (24 bit)
ko: 천6백만 색상 (24bits)
ky: 16 миллион түс (24 бит)
nb: 16 millioner farger (24 bits)
nl: 16 miljoen kleuren (24 bits)
nn: 16 millionar fargar (24 bit)
pa_in: 16 ਮਿਲੀਅਨ ਰੰਗ (24 ਬਿੱਟ)
pl: 16 mln. kolorów (24 bity)
pt: 16 milhões de cores (24 bits)
pt_br: 16 milhões de cores (24 bits)
ru: 16 миллионов цветов (24 бита)
sk: 16 miliónov farieb (24 bit)
sl: 16 milijonov barv (24 bitov)
sv: 16 miljoner färger (24 bitar)
uz: 16 millionta rang (24 bit)
uz@cyrillic: 16 миллионта ранг (24 бит)
wa: 16 miyons di coleurs (24 bits)
zh_cn: 1 千 6 百万色(24 位)
zh_tw: 1 千 6 百萬色 (24 位元)

source: Automatic
am: ራስ-ገዝ
ar: آلي
ast: Automáticu
br: Emgefreek
bs: Automatski
ca: Automàtic
cs: Automaticky
cy: Awtomatig
da: Automatisk
de: Automatisch
el: Αυτόματο
eo: Aŭtomate
et: Automaatne
eu: Automatikoa
fi: Automaattinen
fr: Automatique
gl: Automático
he: אוטומטי
id: Otomatis
is: Sjálfvirk
it: IP automatico
ko: 자동
ky: Автоматтык
nb: Automatisk
nl: Automatisch
nn: Automatisk
pa_in: ਸਵੈ-ਚਾਲਿਤ
pl: Automatycznie
pt: Automático
pt_br: Automático
ru: Автоматический
sk: Automaticky
sl: Samodejno
sv: Automatisk
uz: Avtomatik
uz@cyrillic: Автоматик
wa: Otomatike
zh_cn: 自动
zh_tw: 自動

source: Resolutions
ar: الاستبانات
ast: Resoluciones
br: Spisterioù
bs: Rezolucije
ca: Resolucions
cs: Rozlišení
cy: Cyfraniadau
da: Opløsninger
de: Auflösungen
el: Αναλύσεις
eo: Distingivoj
et: Ekraanilahutused
eu: Bereizmenak
fi: Resoluutiot
fr: Résolutions
gl: Resolucións
he: הפרדות מסך
id: Resolusi
is: Upplausnir
it: Risoluzioni
ko: 해상도
ky: Майдалыгы
nb: Oppløsninger
nl: Resoluties
nn: Oppløysingar
pa_in: ਰੈਜ਼ੋਲੇਸ਼ਨ
pl: Rozdzielczości
pt: Resoluções
pt_br: Resoluções
ru: Разрешения
sk: Rozlíšenia
sl: Ločljivosti
sv: Upplösningar
uz: Oʻlchamlar
uz@cyrillic: Ўлчамлар
wa: Fintés
zh_cn: 分辨率
zh_tw: 解析度
