Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: Left "Windows" key
am: የግራ "መስኮት" ቁልፉ
ar: مفتاح "ويندوز" الأيسر
ast: Tecla "Windows" esquierda
br: Stokell « Prenestr » a-gleiz
bs: Lijeva "Windows" tipka
ca: Tecla de "Windows" Esquerra
cs: Levá klávesa "Windows"
cy: Bysell "Windows" chwith
da: Venstre Windows-tast
de: Linke „Windows“-Taste
el: Αριστερό πλήκτρο "Windows"
eo: Maldekstra "Vindozo"-klavo
et: Vasakpoolne "Windows"-klahv
eu: Ezkerreko "Windows" tekla
fi: Vasen "Windows"-näppäin
fr: Touche « Windows » gauche
gl: Tecla "Windows" esquerda
he: מקש "חלונות" השמאלי
id: Tombol "Windows" kiri
is: Vinstri "Windows" lykill
it: Tasto "Windows" di sinistra
ko: 왼쪽 "윈도우"키
ky: Солдогу "Windows" баскычы
nb: Venstre «Windows»-tast
nl: Linker "Windows"-toets
nn: Venstre «Windows»-tast
pa_in: ਖੱਬੀ "Windows" ਸਵਿੱਚ
pl: Lewy klawisz "Windows"
pt: Tecla "Windows" esquerda
pt_br: Tecla "Windows" da esquerda
ru: Левая клавиша "Windows"
sk: Ľavý "Windows" kláves
sl: Leva tipka »Windows«
sv: Vänstra "Windows"-tangenten
uz: Chap "Windows" tugmasi
uz@cyrillic: Чап "Windows" тугмаси
wa: Li tape «Windows» di hintche
zh_cn: 左侧“Windows”键
zh_tw: 左邊 "Windows" 按鍵

source: Right "Windows" key
am: የቀኝ "መስኮት" ቁልፉ
ar: مفتاح "ويندوز" الأيمن
ast: Tecla "Windows" de la drecha
br: Stokell « Prenestr » a-zehoù
bs: Desna "Windows" tipka
ca: Tecla de "Windows" Dreta
cs: Pravá klávesa "Windows"
cy: Bysell "Windows" de
da: Højre Windows-tast
de: Rechte „Windows“-Taste
el: Δεξιό πλήκτρο "Windows"
eo: Dekstra "Vindozo"-klavo
et: Parempoolne "Windows"-klahv
eu: Eskuineko "Windows" tekla
fi: Oikea "Windows"-näppäin
fr: Touche « Windows » droite
gl: Tecla "Windows" dereita
he: מקש "חלונות" הימני
id: Tombol "Windows" kanan
is: Hægri "Windows" lykill
it: Tasto "Windows" di destra
ko: 오른쪽 "윈도우"키
ky: Оңдогу "Windows" баскычы
nb: Høyre «Windows»-tast
nl: Rechter "Windows"-toets
nn: Høgre «Windows»-tast
pa_in: ਸੱਜੀ "Windows" ਸਵਿੱਚ
pl: Prawy klawisz "Windows"
pt: Tecla "Windows" direita
pt_br: Tecla "Windows" da direita
ru: Правая клавиша "Windows"
sk: Pravý "Windows" kláves
sl: Desna tipka »Windows«
sv: Högra "Windows"-tangenten
uz: Oʻng "Windows" tugmasi
uz@cyrillic: Ўнг "Windows" тугмаси
wa: Li tape «Windows» di droete
zh_cn: 右侧“Windows”键
zh_tw: 右邊 "Windows" 按鍵

source: Both Control keys simultaneously
am: ሁለቱንም የControl ቁልፎች በአንድ ጊዜ
ar: مفتاحيّ Control معاً
ast: Dambes tecles Control simultáneamente
bs: Obje Control tipke istovremeno
ca: Les dues tecles Ctrl simultàniament
cs: Obě klávesy Control současně
cy: Y ddwy fysell Control gyda'i gilydd
da: Begge kontrol-taster samtidigt
de: Beide Steuerungstasten gleichzeitig
el: Ταυτόχρονα και τα δύο πλήκτρα Control
eo: Ambaŭ klavoj CTRL samtempe
et: Mõlemad Ctrl-klahvid korraga
eu: Bi Kontrol teklak batera
fi: Molemmat Control-näppäimet samanaikaisesti
fr: Les deux touches Contrôle simultanément
gl: As dúas teclas Control simultáneamente
he: שני מקשי ה-Control בו זמנית
id: Kedua Tombol Control bersamaan
is: Báðir Ctrl lyklar samtímis
it: I due tasti Control contemporaneamente
ko: 양쪽 컨트롤키를 같이
ky: Кош Control баскычтарын тең бирдей
nb: Begge Control-taster samtidig
nl: Beide Control-toetsen tegelijkertijd
nn: Begge «Ctrl»-tastane samtidig
pa_in: ਦੋਨੋ Control ਸਵਿੱਚਾਂ ਇਕੋ-ਸਮੇਂ
pl: Równocześnie oba klawisze Control
pt: Ambas as teclas Control simultaneamente
pt_br: Ambas teclas Ctrl simultaneamente
ru: Обе клавиши Control одновременно
sk: obidve Control klávesy naraz
sl: Obe tipki »Ctrl« istočasno
sv: Båda ctrl-tangenterna samtidigt
uz: Bir vaqtda ikkala Ctrl tugmalari
uz@cyrillic: Бир вақтда иккала Ctrl тугмалари
wa: Les deus tapes Control e minme tins
zh_cn: 同时按两个 Ctrl 键
zh_tw: 同時兩邊 Control 按鍵

source: Both Alt keys simultaneously
am: ሁለቱንም የAlt ቁልፎች በአንድ ጊዜ
ar: مفتاحيّ Alt معاً
ast: Dambes tecles Alt simultáneamente
bs: Obje Alt tipke istovremeno
ca: Les dues tecles Alt simultàniament
cs: Obě klávesy Alt současně
cy: Y ddwy fysell Alt gyda'i gilydd
da: Begge Alt-taster samtidigt
de: Beide ALT-Tasten gleichzeitig
el: Ταυτόχρονα και τα δύο πλήκτρα Alt
eo: Ambaŭ klavoj ALT samtempe
et: Mõlemad Alt-klahvid korraga
eu: Bi Alt teklak batera
fi: Molemmat Alt-näppäimet samanaikaisesti
fr: Les deux touches Alt simultanément
gl: As dúas teclas Alt simultáneamente
he: שני מקשי ה-Alt בו זמנית
id: Kedua Tombol Alt bersamaan
is: Báðir Alt lyklar samtímis
it: I due tasti Alt contemporaneamente
ko: 양쪽 알트키를 같이
ky: Кош Alt баскычтарын тең бирдей
nb: Begge Alt-taster samtidig
nl: Beide Alt-toetsen tegelijkertijd
nn: Begge «Alt»-tastane samtidig
pa_in: ਦੋਨੋ Alt ਸਵਿੱਚਾਂ ਇਕੋ-ਸਮੇਂ
pl: Równocześnie oba klawisze ALT
pt: Ambas as teclas Alt simultaneamente
pt_br: Teclas Alt simultaneamente
ru: Обе клавиши Alt одновременно
sk: obidve Alt klávesy naraz
sl: Obe tipki »Alt« istočasno
sv: Båda Alt-tangenterna nedtryckta samtidigt
uz: Bir vaqtda ikkala Alt tugmalari
uz@cyrillic: Бир вақтда иккала Alt тугмалари
wa: Les deus tapes Alt e minme tins
zh_cn: 同时按两个 Alt 键
zh_tw: 同時兩邊 Alt 按鍵

source: Left Shift key
am: የግራ Shift ቁልፉ
ar: مفتاح Shift الأيسر
ast: Tecla Mayús a esquierda
br: Stokell Shift a-gleiz
bs: Lijeva Shift tipka
ca: Tecla Maj Esquerra
cs: Levá klávesa Shift
cy: Bysell Shift chwith
da: Venstre skifte-tast
de: Linke Umschalt-Taste
el: Αριστερό πλήκτρο Shift
eo: Maldekstra MAJ-klavo
et: Vasakpoolne Shift-klahv
eu: Ezkerreko Maius tekla
fi: Vasen Shift-näppäin
fr: Touche Majuscule gauche
gl: Tecla Shift esquerda
he: מקש Shift השמאלי
id: Tombol Shift kiri
is: Vinstri Shift lykill
it: Tasto Shift di sinistra
ko: 왼쪽 쉬프트 키
ky: Солдогу Shift баскычы
nb: Venstre Shift-tast
nl: Linker Shift-toets
nn: Venstre «Shift»-tast
pa_in: ਖੱਬੀ Shift ਸਵਿੱਚ
pl: Lewy klawisz Shift
pt: Tecla Shift esquerda
pt_br: Tecla Shift da esquerda
ru: Левая клавиша Shift
sk: Ľavá Shift klávesa
sl: Leva tipka »Shift«
sv: Vänstra "Skift"-tangenten
uz: Chap Shift tugmasi
uz@cyrillic: Чап Shift тугмаси
wa: Li tape Shift di hintche
zh_cn: 左侧 Shift 键
zh_tw: 左邊 Shift 按鍵

source: Right Shift key
am: የቀኝ Shift ቁልፉ
ar: مفتاح Shift الأيمن
ast: Tecla Mayús drecha
br: Stokell Shift a-zehoù
bs: Desna Shift tipka
ca: Tecla Maj dreta
cs: Pravá klávesa Shift
cy: Bysell Alt dde
da: Højre skifte-tast
de: Rechte Shift-Taste
el: Δεξιό πλήκτρο Shift
eo: Dekstra MAJ-klavo
et: Parempoolne Shift-klahv
eu: Eskuineko Maius tekla
fi: Oikea Shift-näppäin
fr: Touche Majuscule droite
gl: Tecla Shift dereita
he: מקש Shift הימני
id: Tombol Shift kanan
is: Hægri Shift lykill
it: Tasto Shift di destra
ko: 오른쪽 쉬프트 키
ky: Оңдогу Shift баскычы
nb: Høyre Shift-tast
nl: Rechter Shift-knop
nn: Høgre «Shift»-tast
pa_in: ਸੱਜੀ Shift ਸਵਿੱਚ
pl: Prawy klawisz Shift
pt: Tecla Shift Direita
pt_br: Tecla Shift da direita
ru: Правая клавиша Shift
sk: Pravá Shift klávesa
sl: Desna tipka »Shift«
sv: Höger skift-tangent
uz: Oʻng Shift tugmasi
uz@cyrillic: Ўнг Shift тугмаси
wa: Li tape Shift di droete
zh_cn: 右侧 Shift 键
zh_tw: 右邊 Shift 按鍵

source: Left Alt key
am: የግራ Alt ቁልፍ
ar: مفتاح Alt الأيسر
ast: Tecla Alt esquierda
br: Stokell Alt a-zehoù
bs: Lijeva Alt tipka
ca: Tecla Alt esquerra
cs: Levá klávesa Alt
cy: Bysell Alt chwith
da: Venstre Alt-tast
de: Linke Alt-Taste
el: Αριστερό πλήκτρο Alt
eo: Maldekstra MAJ-klavo
et: Vasakpoolne Alt-klahv
eu: Ezkerreko Alt tekla
fi: Oikea Alt-näppäin
fr: Touche Alt gauche
gl: Tecla Alt esquerda
he: מקש Alt השמאלי
id: Tombol Alt Kiri
is: Vinstri Alt lykill
it: Tasto Alt di sinistra
ko: 왼쪽 알트 키
ky: Солдогу Alt баскычы
nb: Venstre Alt-tast
nl: Linker Alt-knop
nn: Venstre «Alt»-tast
pa_in: ਖੱਬੀ Alt ਸਵਿੱਚ
pl: Lewy klawisz ALT
pt: Tecla Alt Esquerda
pt_br: Tecla Alt da esquerda
ru: Левая клавиша Alt
sk: Pravá Alt klávesa
sl: Leva tipka »Alt«
sv: Vänstra alt-tangenten
uz: Chap Alt tugmasi
uz@cyrillic: Чап Alt тугмаси
wa: Li tape Alt di hintche
zh_cn: 左侧的 Alt 键
zh_tw: 左邊 Alt 按鍵

source: Left Control key
am: የግራ Control ቁልፍ
ar: مفتاح Control الأيسر
ast: Tecla Control esquierda
br: Stokell Control a-gleiz
bs: Lijeva Control tipka
ca: Tecla de control esquerra
cs: Levá klávesa Control
cy: Bysell Control chwith
da: Venstre kontol-tast
de: Linke STRG Taste
el: Αριστερό πλήκτρο Control
eo: Maldekstra CTRL-klavo
et: Vasakpoolne Ctrl-klahv
eu: Ezkerreko Kontrol tekla
fi: Vasen Control-näppäin
fr: Touche Contrôle gauche
gl: Tecla Control esquerda
he: מקש Control השמאלי
id: Tombol Control kiri
is: Vinstri Ctrl lykill
it: Tasto Control di sinistra
ko: 왼쪽 컨트롤 키
ky: Солдогу Control баскычы
nb: Venstre Control-tast
nl: Linker Control-toets
nn: Venstre «Ctrl»-tast
pa_in: ਖੱਬੀ Control ਸਵਿੱਚ
pl: Lewy klawisz Control
pt: Tecla Control Esquerda
pt_br: Tecla Ctrl da esquerda
ru: Левая клавиша Control
sk: Ľavá klávesa Control
sl: Leva tipka »Ctrl«
sv: Vänstra ctrl-tangenten
uz: Chap Ctrl tugmasi
uz@cyrillic: Чап Ctrl тугмаси
wa: Li tape Control di hintche
zh_cn: 左侧 Ctrl 键
zh_tw: 左邊 Control 按鍵

source: Right Control key
am: የቀኝ Control ቁልፍ
ar: مفتاح Control الأيمن
ast: Tecla Control drecha
br: Stokell Control a-zehoù
bs: Desna Control tipka
ca: Tecla Control dret
cs: Pravá klávesa Control
cy: Bysell Control dde
da: Højre kontrol-tast
de: Rechte STRG-Taste
el: Δεξί πλήκτρο Control
eo: Dekstra CTRL-klavo
et: Parempoolne Ctrl-klahv
eu: Eskuineko Kontrol tekla
fi: Oikea Control-näppäin
fr: Touche Contrôle droite
gl: Tecla Control dereita
he: מקש Control הימני
id: Tombol Control kanan
is: Hægri Ctrl lykill
it: Tasto Control di destra
ko: 오른쪽 컨트롤 키
ky: Оңдогу Control баскычы
nb: Høyre Control-tast
nl: Rechter Control-knop
nn: Høgre «Ctrl»-tast
pa_in: ਸੱਜੀ Control ਸਵਿੱਚ
pl: Prawy klawisz Control
pt: Tecla Control Direita
pt_br: Tecla Ctrl da direita
ru: Правая клавиша Control
sk: Pravý Control kláves
sl: Desna tipka »Ctrl«
sv: Högra kontroll-tangenten
uz: Oʻng Ctrl tugmasi
uz@cyrillic: Ўнг Ctrl тугмаси
wa: Li tape Control di droete
zh_cn: 右侧 Ctrl 键
zh_tw: 右邊 Control 按鍵

source: Here you can choose the key or key combination that will allow switching between the different keyboard layouts (eg: latin and non latin)
ar: هنا يمكنك اختيار اختصارات لوحة المفاتيح التي ستسمح لك بالتبديل بين لغات لوحة المفاتيح المختلفة (مثلاً: لاتيني و غير لاتيني)
ast: Equí puedes escoyer la tecla o combinación de tecles que permitiránncamudar ente los estremao esquemes de tecláu (ex.: llatín y non llatín)
bs: Ovdje možete izabrati tipku ili kombinaciju tipki koja će izvršiti prebacivanje između raznih rasporeda tastature (npr: latinični i ne-latinični)
ca: Aquí podeu triar la tecla o la combinació de tecles que permetran canviar entre diferents disposicions de teclat (p.ex., llatina i no llatina)
cs: Zde můžete vybrat klávesu nebo kombinaci kláves, kterou budete moci přepínat rozložení znaků vaší klávesnice. (např. mezi českým a americkým)
cy: Yma gallwch ddewis y fysell neu gyfuniad o fysellau fydd yn caniatáu newid rhwng bysellfyrddau gwahanol (e.e.: lladin neu arall)
da: Her kan du vælge tasten eller tastekombinationen som lader dig skifte mellem forskellige tastaturlayouter (dvs latinsk eller ikke-latinsk).
de: Hier können Sie die Taste, bzw Tastenkombination wählen, mit der Sie zwischen verschiedenen Tastaturbelegungen umschalten können, etwa zwischen deutschem und US-Layout.
el: Εδώ μπορείτε να επιλέξετε το πλήκτρο ή τον συνδυασμό πλήκτρων εναλλαγής των διατάξεων πληκτρολογίου (π.χ. Αγγλική ή Ελληνική)
eo: Ĉi tie vi povas elekti la klavon aŭ klavkombinon kiu ebligos al vi ŝalti inter la diversaj klavaroj (ekz-e latinaj kaj ne-latinaj)
et: Siin saab valida klahvi või klahvikombinatsiooni, mis laseb vahetada klaviatuuri (nt. ladina ja mitte-ladina tähestikuga)
eu: Teklatu-diseinu batetik bestera pasatzeko tekla edo tekla-konbinazioa hauta dezakezu hemen (adib.: latinoa edo ez-latinoa)
fi: Voit valita näppäimen tai näppäinyhdistelmän, joka vaihtaa eri näppäimistöasettelujen välillä (esim. latinalainen ja ei-latinalainen)
fr: Vous pouvez choisir ici la touche ou la combinaison de touches qui permettra de commuter entre les différents types de claviers (ex : latin et non latin)
gl: Aquí pode elixir a tecla ou a combinación de teclas que lle permitirán cambir entre as diferentes disposicións de teclado (p.ex: latin e non latin)
he: בשלב זה עליך לבחור את שילוב המקשים שיאפשר לך להחליף בין פריסות מקלדת שונות שהגדרת, ואשר מייצגות שפות שונות:
id: Di sini Anda dapat memilih tombol atau kombinasinya untuk berganti antar layout keyboard (mis: latin dan non latin)
is: Hér getur þú valið lykla eða lyklasamsetningar sem skipta milli mismunandi lykilboðs-uppsetninga (t.d íslenskt/enskt)
it: Qui si può scegliere il tasto, o la combinazione di tasti, che permetterà di passare da una configurazione della tastiera ad un'altra (ad es. da latin a non-latin)
ko: 서로 다른 키보드 방식으로 전환하는 키 또는 키조합을 선택하시오.
ky: бир нече алиптергич жайгалыштарга өтүү үчүн клавишаны же бир нече клавишалардын комбинацияларын тандап алуу мүмкүн (мисалы: англисче,орусча жана кыргызча)
nb: Her kan du velge tast, eller tastekombinasjon, som vil tillate deg å bytte mellom forskjellige tastaturoppsett. (for eksempel latin og ikke-latin)
nl: Hier kunt u de toets of toetscombinatie kiezen welke schakelen tussen verschillende toetsenbordlay-outs mogelijk maakt (bijv.: Latijn en niet-Latijn)
nn: Her kan du velja tast eller tastekombinasjon for å byta mellom forskjellige tastaturoppsett.
pa_in: ਇੱਥੇ ਤੁਸੀਂ ਸਵਿੱਚ ਜਾਂ ਸਵਿੱਚ ਸੰਬੰਧ ਚੁਣ ਸਕਦੇ ਹੋ ਜੋ ਵੱਖ-ਵੱਖ ਕੀਬੋਰਡ ਵਿੱਚ ਤਬਦੀਲ ਹੋਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦੇ ਹਨ (ਉਦਾਹਰਨ: ਲੈਟਿਨ ਅਤੇ ਨਾਨ ਲੈਟਿਨ)
pl: W tym miejscu można wybrać klawisz lub kombinację klawiszy umożliwiających przełączanie pomiędzy różnymi układami klawiatur (np: latin na non-latin)
pt: Aqui pode escolher a tecla ou a combinação de teclas que irão permitir mudar entre as diferentes disposições do teclado (ex: latim e não latim)
pt_br: Aqui você pode escolher a tecla ou a combinação de teclas que permitirá a você mudar entre os diferentes layouts de teclado (ex.: latino e não-latino)
ru: здесь вы можете выбрать клавишу или комбинацию клавиш, которые позволят переключаться между различными раскладками клавиатуры (например: латинская и русская)
sk: Tu si môžete vybrať klávesu alebo kombináciu kláves pomocou ktorých bude možné prepínať medzi rôznymi klávesovými mapami (napr. us a sk)
sl: Določite tipko ali kombinacijo tipk, s katero boste lahko preklapljali med različnimi razporedi tipk (npr. latiničnim in ciriličnim)
sv: Här kan du välja tangenten eller tangentkombinationen som låter dig skifta mellan olika tangentbordslayouter (dvs latin eller icke-latin).
uz: Bu yerda, turli tugmalar tartibini tanlash imkoniyatini yaratuvchi tugma yoki tugmalar birikmasini tanlashingiz mumkin. (m-n: lotin va lotin emas)
uz@cyrillic: Бу ерда, турли тугмалар тартибини танлаш имкониятини яратувчи тугма ёки тугмалар бирикмасини танлашингиз мумкин. (м-н: лотин ва лотин эмас)
wa: Chal vos ploz tchoezi li tape ou li combinåcion di tapes ki vos vôrîz eployî po candjî d' ene taprece a l' ôte (eg: d' ene taprece e letes latenes a ene nén latene)
zh_cn: 请您选择使用哪个按键或按键组合 来在不同的键盘布局之间切换 (例如, 英文和中文)
zh_tw: 請選擇按鍵或組合鍵, 以便於快速的切換不同的鍵盤配置 (eg: 拉丁與非拉丁)

source: Warning
am: ማስጠንቀቂያ
ar: تحذير
ast: Avisu
br: Ho evezh
bs: Upozorenje
ca: Advertència
cs: Varování
cy: Rhybudd
da: Advarsel
de: Warnung
el: Προσοχή
eo: Averto
et: Hoiatus
eu: Kontuz
fi: Varoitus
fr: Attention
gl: Advertencia
he: אזהרה
id: Peringatan
is: Aðvörun
it: Attenzione
ko: 경고
ky: Эскертүү
nb: Advarsel
nl: Waarschuwing
nn: Åtvaring
pa_in: ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
pt: Aviso
pt_br: Aviso
ru: Внимание
sk: Varovanie
sl: Opozorilo
sv: Varning
uz: Diqqat
uz@cyrillic: Диққат
wa: Adviertixhmint
zh_cn: 警告
zh_tw: 警告

source: This setting will be activated after the installation. During installation, you will need to use the Right Control key to switch between the different keyboard layouts.
ar: هذا التّحديد سوف يُفعّل بعد التّثبيت. خلال التّثبيت، ستحتاج إلى استخدام زرّ التحكّم الأيمن للتبديل بين أنماط لوحة المفاتيح المتعدّدة.
ast: Esta configuración activaráse dempués de la instalación. Durante la instalación, deberás usar la tecla Control drecha pa camudar ente les distintes distribuciones de tecláu.
bs: Ova postavka će biti aktivirana nakon instalacije. Tokom instalacije, trebate koristiti desnu Control tipku da prebacujete između raznih rasporeda tastature.
ca: Aquesta configuració s'activarà després de la instal·lació. Durant la instal·lació haureu de fer servir la tecla Control Dreta per a commutar entre les diverses disposicions de teclat.
cs: Nastavení bude aktivováno až po instalaci. Během instalace je nutné pro přepnutí mezi různými klávesovými mapami použít pravý Ctrl.
cy: Bydd y gosodiad yn dod i rym wedi'r gosod. Yn ystod y gosod, bydd angen i chi ddefnyddio'r fysell Crtl de i newid rhwng bysellfyrddau cynllun gwahanol.
da: Denne indstilling vil blive aktiveret efter installationen. Under installationen skal du bruge den højre Ctrl-tast for at skifte mellem de forskellige tastaturudlægninger.
de: Diese Einstellung wird nach der Installation aktiviert. Während der Installation, benutzen Sie die rechte STRG-Taste, um zwischen den verschiedenen Tastatur Layouts zu wechseln.
el: Αυτή η ρύθμιση θα ενεργοποιηθεί μετά την εγκατάσταση. Κατά τη διάρκεια της εγκατάστασης, θα πρέπει να χρησιμοποιείς το Δεξί Πλήκτρο Control, για να αλλάζεις τη διάταξη του πληκτρολογίου.
eo: Tiu parametro estos enŝaltita post instalo. Dum la instalado vi ne bezonas uzi la klavon Dekstra CTRL por ŝalti inter la diversaj klavar-aranĝoj.
et: See aktiveeritakse pärast paigaldamist. Paigaldamise ajal tuleb erinevate klaviatuuripaigutuste vahel liikumiseks kasutada parempoolset Ctrl-klahvi.
eu: Ezarpen hau instalazioa egin ondoren aktibatuko da. Instalazioa egiten ari zaren bitartean, eskuineko kontrol-tekla erabili beharko duzu teklatuz aldatzeko.
fi: Asetus otetaan käyttöön asennuksen jälkeen. Asennuksen aikana on käytettävä oikeaa Control-näppäintä eri näppäimistöasettelujen välillä vaihtamiseen.
fr: Ce paramètre sera activé après l'installation. Pendant l'installation, vous devrez utiliser la touche « Ctrl » droite pour commuter entre les différentes configurations du clavier.
gl: Está configuración activarase despois da instalación. Durante a instalación, terá que usar a tecla Control dereita para cambiar entre as diferentes disposicións de teclado.
he: לידיעתך, הגדרת המקשים להחלפת פרישת מקלדת תופעל רק לאחר ההתקנה. במהלך ההתקנה עצמה, מקש Control הימני משמש להחלפת פרישת מקלדת.
id: Setting ini akan diaktifkan setelah installasi. Selama installasi, Anda perlu menggunakan tombol Control kanan untuk berganti antar layout keyboard.
is: Þessar uppsetningar verða virkar eftir uppsetningu. Á meðan uppsetningu stendur, verður þú að nota Hægri Ctrl lykilinn til að víxla milli mismunandi lyklaborðs-uppsetninga.
it: Questa funzione sarà attivata ad installazione finita. Durante l'installazione dovrai usare il tasto Control di destra per passare da una mappatura della tastiera all'altra.
ko: 이 설정은 설치 후 활성화 됩니다. 설치 도중에 다른 키보드 방식과 전환하려면 오른쪽 CTRL 키를 사용하십시오.
ky: Азыркы ырастоолор системанын орнотулушунан кийин иштейт. Орнотуу мезгилинде бир нече алиптергич жайгалыштары арасында өтүү үчүн «Оң Control» клавишасын колдонуңуз.
nb: Dette oppsettet vil bli aktivert etter installasjonen. Under installasjonen så vil du måtte bruke høyre CTRL-tast for å svitsje mellom de forskjellige tastaturoppsettene.
nl: Deze instelling wordt actief na de installatie. Tijdens de installatie heeft u de rechter Control-toets nodig om tussen de verschillende toetsenbord-layouts te schakelen.
nn: Denne vil først fungera etter installasjonen er fullført. Under installasjonen må du bruka høgre «Ctrl»-tast for å byta mellom tastaturoppsett.
pa_in: ਇਹ ਵਿਵਸਥਾ ਇੰਸਟਾਲੇਸ਼ਨ ਤੋਂ ਬਾਅਦ ਸਰਗਰਮ ਹੋਵੇਗੀ। ਇੰਸਟਾਲੇਸ਼ਨ ਦੌਰਾਨ, ਤੁਹਾਨੂੰ ਵੱਖ-ਵੱਖ ਕੀਬੋਰਡ ਖਾਕਿਆਂ ਵਿੱਚ ਤਬਦੀਲੀ ਲਈ ਸੱਜੀ ਕੰਟਰੋਲ ਸਵਿੱਚ ਵਰਤਣ ਦੀ ਲੋੜ ਪਵੇਗੀ।
pl: To ustawienie zostanie aktywowane po instalacji. W czasie instalacji, będzie potrzebne skorzystanie z prawego klawisza Control w celu przełączania się pomiędzy różnymi układami klawiatur.
pt: Esta opção irá ser activada após a instalação. Durante a instalação, terá de usar a tecla de Controlo Direita para mudar a disposição do teclado.
pt_br: Esta configuração será ativada após a instalação. Durante a instalação, você precisará usar a tecla Ctrl da Direita para alternar entre os diferentes layouts de teclado.
ru: Данные настройки вступят в силу после инсталляции. В процессе инсталляции используйте клавишу Правый Control для переключения между различными раскладками клавиатуры.
sk: Toto nastavenie bude aktivované po inštalácii. Počas inštalácie môžete používať pravý Control kláves na prepnutie sa medzi rôznymi klávesovými mapami.
sl: Ta nastavitev bo uveljavljena po namestitvi. Med namestitvijo boste morali za preklapljanje uporabljati desno tipko Ctrl.
sv: Denna funktion kommer att aktiveras efter installationen slutförts. Under istallationen måste du använda höger Control tangent för att byta mellan olika tangentbordskonfigurationer.
uz: Bu moslama oʻrnatishdan keyin ishga tushadi. Oʻrnatish vaqtida turli tugmalar tartibini tanlash uchun oʻng "Ctrl" tugmasini ishlating.
uz@cyrillic: Бу мослама ўрнатишдан кейин ишга тушади. Ўрнатиш вақтида турли тугмалар тартибини танлаш учун ўнг "Ctrl" тугмасини ишлатинг.
wa: Ces apontiaedjes vont esse metous en alaedje après l' astalåcion. Tins d' l' astalåcion, vos dvroz eployî li tape Control di droete po discandjî inte les diferinnès sôres di taprece.
zh_cn: 此设置将会在安装后激活。 在安装过程中, 您需要使用右侧的 Ctrl 键切换不同的键盘布局。
zh_tw: 這個設定會在安裝完成後啟動。在安裝過程時，您將需要使用右邊 Control 鍵在各種不同的鍵盤配置之間切換。

source: Sun - Mouse
am: Sun - መጠቆሚያ
ar: صن - ماوس
ast: Mur - Sun
br: Logodenn Sun
ca: Ratolí de Sun
cy: Llygoden - Sun
da: Sun-mus
de: Sun - Maus
eo: Sun - Muso
et: Suni hiir
eu: Sun - Sagua
fi: Sun - Hiiri
fr: Souris SUN
gl: Rato Sun
id: Mouse Sun
is: Sun - mús
it: Mouse - Sun
ko: Sun - 마우스
ky: Sun чычканы
nb: Sun - Mus
nl: Sun - muis
pa_in: ਸੰਨ - ਮਾਊਸ
pl: Mysz Sun
ru: Мышь Sun
sk: Sun myš
uz: Sun - sichqoncha
uz@cyrillic: Sun - сичқонча
wa: Sori SUN
zh_cn: Sun - 鼠标
zh_tw: Sun - 滑鼠

source: Standard
am: መደበኛ
ar: قياسي
br: Skouer
ca: Estàndard
cs: Standardní
cy: Safonol
el: Τυπικό
eo: Laŭnorma
et: Standardne
eu: Estandarra
fi: Vakio
gl: Estándar
he: רגיל
id: Standar
is: Venjuleg
it: Normale
ko: 표준
ky: Стандарттык
nl: Standaard
pa_in: ਮਿਆਰੀ
pl: Standardowy
pt: Padrão
pt_br: Padrão
ru: Стандартный
sk: Štandardná
sl: Standardna
uz: Andoza
uz@cyrillic: Андоза
wa: Tipike
zh_cn: 标准
zh_tw: 標準

source: Generic PS2 Wheel Mouse
ar: ماوس PS2 شاملة ذات عجل
ast: Mur xenéricu PS2 con rueda
br: Logodenn rummel PS2 rodellek
bs: Opšti PS2 Miš sa točkićem
ca: Ratolí PS2 genèric amb rodeta
cs: Standardní PS2 myš s kolečkem
cy: Llygoden Olwyn PS Generig
da: Standard PS2 mus med hjul
de: Generische PS2 Rad-Maus
el: Γενικού τύπου ποντίκι PS2 με ροδάκι
eo: Nespecifa PS2 RadoMuso
et: Tavaline PS2 rattaga hiir
eu: Gurpildun PS2 sagu generikoa
fi: Yleinen PS2-rullahiiri
fr: Souris standard PS2 à molette
gl: Rato de Roda PS2 Xenérico
he: עכבר PS2 כללי עם גלגלת
id: Mouse PS2 roda generik
is: Almenn PS2 hjól-mús
it: Mouse PS2 generico con rotellina
ko: 일반적인 PS2 휠 마우스
ky: Кадимки дөңгөлөктүү PS2 чычканы
nb: Generisk PS2 hjulmus
nl: Algemene PS/2 wielmuis
nn: Generell PS/2-hjulmus
pa_in: ਸਧਾਰਨ PS2 ਪਹੀਆ ਮਾਊਸ
pl: Mysz standardowa PS/2 z kółkiem
pt: Rato de Roda PS2 Genérico
pt_br: Mouse Genérico PS2 com roda
ru: Стандартная мышь PS2 с колесиком
sk: Štandardná PS2 myš s kolieskom
sl: Generična miška PS/2 s kolescem
sv: Allmän PS2-hjulmus
uz: Gʻildirakli andoza PS2 sichqoncha
uz@cyrillic: Ғилдиракли андоза PS2 сичқонча
wa: Sori tipike PS2 a rôlete
zh_cn: 普通 PS2 滚轮鼠标
zh_tw: 一般 PS/2 滾輪滑鼠
