Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: _: keyboard Azerbaidjani (latin)
am: አዘርባጃንኛ (ላቲንኛ)
ar: الأذربيجانية (لاتيني)
ast: Azerbadján (llatín)
br: Azerbaidjanek (latin)
bs: Azerbejdžanska (latinica)
ca: Azerbaidjanès (llatí)
cs: Ázerbajdžánské (latinka)
cy: Azerbaidjan (lladin)
da: Azerbaidiansk (latin)
de: Aserbeidschan (Lateinisches Layout)
el: Αζερμπαϊτζάν (Λατινικό)
eo: Azerbajĝana (latina)
et: Aserbaidžaani (ladina)
eu: azerbaijandarra (latinoa)
fi: Azerbaidžanilainen (latinalainen)
fr: Azerbaïdjanais (latin)
gl: Azerbaixaní (latín)
he: אזרביג'אן (לטינית)
id: _: keyboard Azerbaijan (latin)
is: Adzerbadjanskt (latneskt)
it: Azera (latina)
ko: 아제르바이잔 (라틴)
ky: Азербайжандык (латын)
nb: Azerbaidjansk (latin)
nl: Azerbeidzjan (latin)
nn: Aserbajdsjansk (latinsk)
pa_in: ਅਜ਼ਰਬਾਈਜਾਨੀ (ਲੈਟਿਨ)
pl: azerski (latin)
pt: Azerbaijanês (latim)
pt_br: _: teclado Azerbaijão (latino)
ru: Азербайджанская (латинская)
sk: Azerbajdžan (latin)
sl: Azerbajdžanska (latinična)
sv: Azerbaidjani (latin)
uz: Ozarbayjoncha (lotin)
uz@cyrillic: Озарбайжонча (лотин)
wa: Taprece azerbaydjanesse (latene)
zh_cn: 阿塞拜疆(拉丁)
zh_tw: Azerbaidjani (拉丁)

source: _: keyboard Belgian
am: ቤልጂየምኛ
ar: البلجيكية
ast: Belga
br: Belgianek
bs: Belgijska
ca: Belga
cs: Belgické
cy: Belgaidd
da: Belgisk
de: Belgien
el: Βελγικό
eo: Belga
et: Belgia
eu: belgikarra
fi: Belgialainen
fr: Belge
gl: Belga
he: בלגית
id: _: keyboard Belgia
is: Belgískt
it: Belga
ko: 벨기에
ky: Бельгиялык
nb: Belgisk
nl: Belgisch
nn: Belgisk
pa_in: ਬੈਲਜੀਅਨ
pl: belgijski
pt: Belga
pt_br: _: teclado Belga
ru: Бельгийская
sk: Belgická
sl: Belgijska
sv: Belgiskt
uz: Belgiacha
uz@cyrillic: Белгиача
wa: Taprece bedje
zh_cn: 比利时
zh_tw: 比利時

source: _: keyboard Bengali (Inscript-layout)
am: ቤንጋሊ (Inscript ዕቅድ)
ar: البنغالية (توزيعة Inscript(
ast: Bengalí (disposición Inscript)
br: Bengalek (reizhadur Inscript)
bs: Bengalska (Inscript raspored)
ca: Bengalí (disposició Inscript)
cs: Bengálské (Inscript styl)
cy: Bengalaidd (gosodiad Inscript)
da: Bengali (Inscript layout)
de: Bangladesh (Inscript Layout)
el: Βεγγαλικό (διάταξη Inscript)
eo: Bengala (Inscript aranĝo)
et: Bengali (Inscript asetus)
eu: bengaliarra (Inscript-diseinua)
fi: Bengali (Inscript-järjestys)
fr: Bengali (disposition Inscript)
gl: Bengalí (Disposición Inscript)
he: בנגאלי (Inscript)
id: _: keyboard Bengal (Inscript)
is: Bengalskt (Inscript uppsetn.)
it: Bengalese (mappa Inscript)
ko: 벵갈
ky: Бенгалдык (Inscript-layout)
nb: Bengalsk (Inscript oppsett)
nl: Bengali (Inscript layout)
nn: Bengali (Inscript-oppsett)
pa_in: ਬੰਗਾਲੀ (ਇੰਸਕ੍ਰਿਪਟ)
pl: bengalski (układ Inscript)
pt: Bengalês (disposição Inscript)
pt_br: _: teclado Bengali (layout Inscript)
ru: Bengali (Inscript-layout)
sk: Bengálska ("Inscript" rozloženie kláves)
sl: Bengalska (razpored inscript)
sv: Bengaliskt ("Inscript" uppsättning)
uz: Bengalcha (Inscript)
uz@cyrillic: Бенгалча (Inscript)
wa: Taprece bengalesse (adjinçmint «Inscript»)
zh_cn: 孟加拉(Inscript)
zh_tw: 孟加拉 (Inscript 式配置)

source: _: keyboard Bengali (Probhat)
am: ቤንጋሊ (Probhat ዕቅድ)
ar: البنغالية (Probhat(
ast: Bengalí (disposición Probhat)
br: Bengalek (reizhadur Probhat)
bs: Bengalska (Probhat raspored)
ca: Bengalí (disposició probhat)
cs: Bengálské (Probhat styl)
cy: Bengalaidd (gosodiad Probhat)
da: Bengali (Probhat layout)
de: Bangladesh (Probhat Layout)
el: Βεγγαλικό (Probhat διάταξη)
eo: Bengala (Probhat aranĝo)
et: Bengali (Probhat asetus)
eu: bengaliarra (Probhat-diseinua)
fi: Bengali (Probhat-järjestys)
fr: Bengali (disposition Probhat)
gl: Bengalí (Disposición Probhat)
he: בנגאלי (Probhat)
id: _: keyboard Bengal (Probhat)
is: Bengalskt (Probhat uppsetn.)
it: Bengalese (mappa Probhat)
ko: 벵갈
ky: Бенгалдык (Probhat)
nb: Bengalsk (Probhat)
nl: Bengali (Probhat layout)
nn: Bengali (Probhat-oppsett)
pa_in: ਬੰਗਾਲੀ (ਪਰਭਾਤ)
pl: bengalski (układ Probhat)
pt: Bengalês (Probhat)
pt_br: _: teclado Bengali (layout Probhat)
ru: Bengali (Probhat)
sk: Bengálska ("Probhat" rozloženie kláves)
sl: Bengalska (Probhat)
sv: Bengaliskt ("Probhat" uppsättning)
uz: Bengalcha (Probhat)
uz@cyrillic: Бенгалча (Probhat)
wa: Taprece bengalesse (adjinçmint «Probhat»)
zh_cn: 孟加拉(Probhat)
zh_tw: 孟加拉 (Probhat)

source: _: keyboard Bulgarian (phonetic)
am: ቡልጋሪኛ (የድምጽ)
ar: البلغارية (صوتية)
ast: Búlgaru (fonéticu)
br: Bulgariek (soniadel)
bs: Bugarska (fonetska)
ca: Búlgar (fonètic)
cs: Bulharské (foneticky)
cy: Bwlgaraidd (ffonetig)
da: Bulgarsk (fonetisk)
de: Bulgarien (Phonetisch)
el: Βουλγαρικό (φωνητικό)
eo: Bulgara (fonetika)
et: Bulgaaria (foneetiline)
eu: bulgariarra (fonetikoa)
fi: Bulgarialainen (foneettinen)
fr: Bulgare (phonétique)
gl: Búlgaro (fonético)
he: בולגרית (פונטית)
id: _: keyboard Bulagaria (fonetik)
is: Búlgarskt (hljóðfræðilegt)
it: Bulgara (fonetica)
ko: 불가리아 (음성학)
ky: Болгардык (фонетикалык)
nb: Bulgarsk (fonétisk)
nl: Bulgaars (fonetisch)
nn: Bulgarsk (fonetisk)
pa_in: ਬੁਲਗਾਰੀਅਨ (ਬੋਲੀ ਮਤਾਬਕ)
pl: bułgarski - fonetyczny
pt: Búlgaro (fonético)
pt_br: _: teclado Búlgaro (fonético)
ru: Болгарская (фонетическая)
sk: Bulharská (fonetická)
sl: Bolgarska (fonetična)
sv: Bulgariskt (fonetiskt)
uz: Bolgarcha (fonetik)
uz@cyrillic: Болгарча (фонетик)
wa: Taprece bulgåre (fonetike)
zh_cn: 保加利亚(音标)
zh_tw: 保加利亞 (音標)

source: _: keyboard Bulgarian (BDS)
am: ቡልጋሪኛ (BDS)
ar: البلغارية (BDS)
ast: Búlgaru (BDS)
br: Bulgarek (BDS)
bs: Bugarska (BDS)
ca: Búlgar (BDS)
cs: Bulharské (BDS)
cy: Bwlgaraidd (BDS)
da: Bulgarsk (BDS)
de: Bulgarien (BDS)
el: Βουλγαρικό (BDS)
eo: Bulgara (BDS)
et: Bulgaaria (BDS)
eu: bulgariarra (BDS)
fi: Bulgarialainen (BDS)
fr: Bulgare (BDS)
gl: Búlgaro (BDS)
he: בולגרית (BSD)
id: _: keyboard Bulgaria (BDS)
is: Búlgarskt (BDS)
it: Bulgara (BDS)
ko: 불가리아 (BDS)
ky: Болгарская (BDS)
nb: Bulgarsk (BDS)
nl: Bulgaars (BDS)
nn: Bulgarsk (BDS)
pa_in: ਬੁਲਗਾਰੀਅਨ (BDS)
pl: bułgarski (BSD)
pt: Búlgaro (BDS)
pt_br: _: teclado Búlgaro (BDS)
ru: Болгарская (BDS)
sk: Bulharská (BDS)
sl: Bolgarska (BDS)
sv: Bulgariskt (BDS)
uz: Bolgarcha (BDS)
uz@cyrillic: Болгарча (BDS)
wa: Taprece bulgåre (BDS)
zh_cn: 保加利亚(BDS)
zh_tw: 保加利亞 (BDS)

source: _: keyboard Brazilian (ABNT-2)
am: ብራዚላዊ (ABNT-2)
ar: البرازيلية (ABNT-2(
ast: Brasileñu (ABNT-2)
br: Brasilek (ABNT-2)
bs: Brazilska (ABNT-2)
ca: Brasiler (ABNT-2)
cs: Brazilské (ABNT-2)
cy: Brasilaidd (ABNT-2)
da: Brasiliansk (ABNT-2)
de: Brasilien (ABNT-2)
el: Βραζιλιάνικο (ABNT-2)
eo: Brazila (ABNT-2)
et: Brasiilia (ABNT-2)
eu: brasildarra (ABNT-2)
fi: Brasilialainen (ABNT-2)
fr: Brésilien
gl: Brasileiro (ABNT-2)
he: ברזילאית (ABNT-2)
id: _: keyboard Brazil (ABNT-2)
is: Brasilískt (ABNT 2)
it: Brasiliana (ABNT-2)
ko: 브라질 (ABNT-2)
ky: Бразилдик (ABNT-2)
nb: Brasiliansk (ABNT-2)
nl: Braziliaans (ABNT-2)
nn: Bulgarsk (ABNT-2)
pa_in: ਬਰਜ਼ੀਲੀ (ABNT-2)
pl: brazylijski (ABNT-2)
pt: Brasileiro (ABNT-2)
pt_br: _: teclado Brasileiro (ABNT-2)
ru: Бразильская (ABNT-2)
sk: Brazílska
sl: Brazilska (ABNT-2)
sv: Brazilianskt (ABNT-2)
uz: Brazilcha (ABNT-2)
uz@cyrillic: Бразилча (ABNT-2)
wa: Taprece braezilyinne (ABNT-2)
zh_cn: 巴西(ABNT-2)
zh_tw: 巴西 (ABNT-2)

source: _: keyboard Bosnian
am: ቦስኒያን
ar: البوسنيّة
ast: Bosniu
br: Bosniek
bs: Bosanska
ca: Bosnià
cs: Bosenské
cy: Bosniaidd
da: Bosnisk
de: Bosnien
el: Βοσνίας
eo: Bosna
et: Bosnia
eu: bosniarra
fi: Bosnialainen
fr: Bosniaque
gl: Bosnio
he: בוסנית
id: _: keyboard Bosnia
is: Bosnískt
it: Bosniaca
ko: 보스니아
ky: Босниялык
nb: Bosnisk
nl: Bosnisch
nn: Bosnisk
pa_in: ਬੋਸਨੀਅਨ
pl: bośniacki
pt: Bósnio
pt_br: _: teclado Bósnio
ru: Боснийская
sk: Bosnianska
sl: Bosanska
sv: Bosniskt
uz: Bosniyacha
uz@cyrillic: Боснияча
wa: Taprece bosnyinne
zh_cn: 波斯尼亚
zh_tw: 波士尼亞

source: _: keyboard Dzongkha/Tibetan
ar: زونخا/تيبتيّة
ast: Dzongkha/Tibetanu
br: Dzongka/Tibetek
bs: Dzongkha/Tibetanska
ca: Dzongkha/Tibetà
cs: Dzongkha/Tibetské
cy: Dzongkha/Tibetaidd
da: Dzongkha/tibetansk
de: Dzongkha/Tibetanisch
el: Dzongkha/Θιβετιανό
eo: Dzongkha/Tibeta
et: Dzongkha/tiibeti
eu: Dzongkha/Tibetarra
fi: Dzongkhanlainen / Tiibetiläinen
fr: Dzongkha/Tibétain
gl: Dzongkha/Tibetano
he: טיבטית
id: _: keyboard Dzongkha/Tibet
is: Dzongkha/Tíbetskt
it: Dzongkha/Tibetana
ko: 종카/티벳
ky: Дзонгха/Тибеттик
nb: Dzongkha/Tibetan
nl: Dzongkha/Tibetaans
nn: Dzongkha/tibetansk
pl: Dzongkha/tybetański
pt: Dzongkha/Tibetano
pt_br: _: teclado Dzongkha/Tibetano
ru: Dzongkha/Tibetan
sk: Tibetská
sl: Tibetanska (Dzongkha)
sv: Dzongkha/Tibetanskt
uz: Dzongxa/Tibetcha
uz@cyrillic: Дзонгха/Тибетча
wa: Taprece tibetinne
zh_cn: 藏语
zh_tw: 不丹宗卡語/藏語

source: _: keyboard Belarusian
am: ቤላራሻኛ
ar: البيلاروسية
ast: Bielorrusu
br: Belarusiek
bs: Bjeloruska
ca: Bielorrús
cs: Běloruské
cy: Belarusaidd
da: Hviderussisk
de: Weißrussland
el: Λευκορωσίας
eo: Belarusa
et: Valgevene
eu: bielorrusiarra
fi: Valkovenäläinen
fr: Biélorusse
gl: Bielorruso
he: בלרוסית
id: _: keyboard Belarusia
is: Hvít-Rússneskt
it: Bielorussa
ko: 벨라루시아
ky: Белорустук
nb: Belarusian
nl: Wit-Russisch
nn: Kviterussisk
pa_in: ਬੇਲਾਰੂਸੀ
pl: białoruski
pt: Bielorusso
pt_br: _: teclado Bielo-russo
ru: Белорусская
sk: Bieloruská
sl: Beloruska
sv: Vitryskt
uz: Beloruscha
uz@cyrillic: Белорусча
wa: Taprece bielorûsse
zh_cn: 白俄罗斯
zh_tw: 白俄羅斯

source: _: keyboard Swiss (German layout)
am: ስዊዝ (የጀርመን ዕቅድ)
ar: السويسرية (توزيع ألماني)
ast: Suizu (xermánicu)
br: Suis (reizhadur alaman)
bs: Švicarska (njemački raspored)
ca: Suís (disposició alemanya)
cs: Švýcarské (Německý styl)
cy: Swisaidd (gosodiad Almaeneg)
da: Schweizisk (Tysk layout)
de: Schweiz (deutsches Layout)
el: Ελβετικό (Γερμανική διάταξη)
eo: Svisa (germana aranĝo)
et: Šveitsi (Saksa asetus)
eu: suitzarra (diseinu alemana)
fi: Sveitsiläinen (saksalainen järjestys)
fr: Suisse (allemand)
gl: Suízo (Disposición alemana)
he: שוויץ (פריסה גרמנית)
id: _: keyboard Swis (layout Jerman)
is: Svissneskt (þýsk uppsetn.)
it: Svizzera (mappa tedesca)
ko: 스위스 (독어)
ky: Швейцардык (немисче жайгашуусу)
nb: Sveisisk (tysk oppsett)
nl: Zwitsers (Duitse layout)
nn: Sveitsisk (tysk oppsett)
pa_in: ਸਵਿਸ (ਜਰਮਨ ਖਾਕਾ)
pl: szwajcarski (układ niemiecki)
pt: Suíço (disposição Alemã)
pt_br: _: teclado Suíço (layout Alemão)
ru: Швейцарская (немецкая раскладка)
sk: Švajčiarska (Nemecké rozloženie kláves)
sl: Švicarska (nemški razpored)
sv: Schweiziskt (Tysk uppsättning)
uz: Shveysariya (Olmoncha)
uz@cyrillic: Швейцария (Олмонча)
wa: Taprece swisse (cogne tîxhone)
zh_cn: 瑞士(德语布局)
zh_tw: 瑞士 (德式配置)

source: _: keyboard Swiss (French layout)
am: ስዊዝ (የፈረንሳይ ዕቅድ)
ar: السويسرية (توزيع فرنسي)
ast: Suizu (francés)
br: Suis (reizhadur gall)
bs: Švicarska (francuski raspored)
ca: Suís (disposició francesa)
cs: Švýcarské (Francouzský styl)
cy: Swisaidd (gosodiad Ffrengig)
da: Schweizisk (Fransk layout)
de: Schweiz (französisches Layout)
el: Ελβετικό (Γαλλική διάταξη)
eo: Svisa (franca aranĝo)
et: Šveitsi (Prantsuse asetus)
eu: suitzarra (diseinu frantsesa)
fi: Sveitsiläinen (ranskalainen järjestys)
fr: Suisse (français)
gl: Suízo (Disposición francesa)
he: שווייץ (פריסה צרפתית)
id: _: keyboard Swis (layout Prancis)
is: Svissneskt (frönsk uppsetn.)
it: Svizzera (mappa francese)
ko: 스위스 (불어)
ky: Швейцардык (французча жайгашуусу)
nb: Sveitsisk (fransk oppsett)
nl: Zwitsers (Franse layout)
nn: Sveitsisk (fransk oppsett)
pa_in: ਸਵਿਸ (ਫਰੈਂਚ ਖਾਕਾ)
pl: szwajcarski (układ francuski)
pt: Suíço (disposição Francêsa)
pt_br: _: teclado Suíço (layout Francês)
ru: Швейцарская (французская раскладка)
sk: Švajčiarska (Francúzske rozloženie kláves)
sl: Švicarska (francoski razpored)
sv: Schweiziskt (Fransk uppsättning)
uz: Shveysariya (Fransuzcha)
uz@cyrillic: Швейцария (Французча)
wa: Taprece swisse (cogne romande)
zh_cn: 瑞士(法语布局)
zh_tw: 瑞士 (法式配置)

source: _: keyboard Cherokee syllabics
ar: شيروكي مقطعي
ast: Cherokee silábicu
bs: Cherokee syllabics
cy: sillafog Cherokee
da: Cherokee syllabic
de: Cherokee syllabics
el: Τσεροκικό συλλαβικό
eo: Ĉeroka silaba
et: Šerokii silpkiri
eu: Cherokee silabikoa
fi: Cherokee syllabics
fr: Cherokee syllabique
gl: Cheroqui silábico
id: _: keyboard Cherokee silabis
is: Cherokee syllabics
it: Cherokee sillabica
ko: 체로키
ky: Cherokee syllabics
nb: Cherokee syllabics
nl: Cherokee lettergrepen
pa_in: ਚੇਰੂਕੀ ਸਿਲੇਬਿਕਸ
pl: Cherokee sylabiczny
pt_br: _: teclado Cherokee silábico
ru: Cherokee syllabics
sk: Cherokee syllabics
sl: Cherokeeška zlogovna
wa: Taprece tcherokî
zh_cn: 阿拉伯
zh_tw: 卻洛奇族語

source: _: keyboard Czech (QWERTY)
am: ቼክኛ (QWERTY)
ar: تشيكيّة (QWERTY(
ast: Checu (QWERTY)
br: Tchek (QWERTY)
bs: Češka (QWERTY)
ca: Txec (QWERTY)
cs: České (QWERTY)
cy: Tsiec (QWERTY)
da: Tjekkisk (QWERTY)
de: Tschechien (QWERTY)
el: Τσέχικο (QWERTY)
eo: Ĉeĥa (QWERTY)
et: Tšehhi (QWERTY)
eu: Txekiarra (QWERTY)
fi: Tšekkiläinen (QWERTY)
fr: Tchèque (QWERTY)
gl: Checo (QWERTY)
he: צ'כית (QWERTY)
id: _: keyboard Ceko (QWERTY)
is: Tékkneskt (QWERTY)
it: Ceca (QWERTY)
ko: 체코 (QWERTY)
ky: Чехтик (QWERTY)
nb: Tsjekkisk (QWERTY)
nl: Tsjechisch (QWERTY)
nn: Tsjekkisk (QWERTY)
pa_in: ਚੈੱਕ (QWERTY)
pl: czeski (QWERTY)
pt: Checo (QWERTY)
pt_br: _: teclado Tcheco (QWERTY)
ru: Чешская (QWERTY)
sk: Česká (QWERTY)
sl: Češka (QWERTY)
sv: Tjeckiskt (QWERTY)
uz: Chexcha (qwerty)
uz@cyrillic: Чехча (qwerty)
wa: Taprece tcheke (QWERTY)
zh_cn: 捷克(QWERTY)
zh_tw: 捷克 (QWERTY)

source: _: keyboard German (no dead keys)
am: ጀርመን (የሞቱ ቁልፎች የሉም)
ar: الألمانية (لا مفاتيح ميتة)
ast: Alemán (ensin tecles muertes)
br: Alaman (stokell marv ebet)
bs: Njemačka (bez mrtvih tipki)
ca: Alemany (sense tecles inoperatives)
cs: Německé (bez mrtvých kláves)
cy: Almaenaidd (dim bysellau marw)
da: Tysk (ingen døde taster)
de: Deutschland (ohne Akzenttasten)
el: Γερμανικό (χωρίς νεκρά πλήκτρα)
eo: Germana (neniom da mortaj klavoj)
et: Saksa (ilma sammuta)
eu: Alemana (letra zaharkiturik ez)
fi: Saksalainen (ei kuolleita näppäimiä)
fr: Allemand (sans touches mortes)
gl: Alemán (sen teclas acentuadas)
he: גרמנית (ללא מקשים מתים)
id: _: keyboard Jerman (tanpa dead key)
is: Þýskt (engir dauðir lyklar)
it: Tedesca (senza tasti morti)
ko: 독일 (dead 키 없음)
ky: Немистик (жансыз баскычтарсыз)
nb: Tysk (ingen døde taster)
nl: Duits (geen dode toetsen)
nn: Tysk (utan dødtastar)
pa_in: ਜਰਮਨ (ਬਿਨਾ ਡੈੱਡ ਸਵਿੱਚ)
pl: niemiecki (bez martwych klawiszy)
pt: Alemão (sem teclas mortas)
pt_br: _: teclado Alemão (sem acentos)
ru: Немецкая (без мертвых клавиш)
sk: Nemecká (bez mŕtvych kláves)
sl: Nemška (brez mrtvih tipk)
sv: Tyskt (Inga döda tangenter)
uz: Olmoncha (oʻlik tugmalarsiz)
uz@cyrillic: Олмонча (ўлик тугмаларсиз)
wa: Taprece almande (sins moitès tapes)
zh_cn: 德国(没有 dead keys)
zh_tw: 德語 (無 dead keys)

source: _: keyboard Devanagari
am: ዴቫናጋሪ
ar: ديفانغاري
ast: Indiu (Devanagari)
br: Devanagariek
bs: Devanagari
ca: Devanagari
cs: Devanagari
cy: Devanagari
da: Devanagari
de: Devanagari
el: Δεβαναγαρικό
eo: devanagara
et: Devanaagari
eu: Devanagari
fi: Devanagari
fr: Devanagari
gl: Devanagari
he: Devanagari
is: Devanagari
it: Devanagari
ko: 데봐나가리(범어)
ky: Деванагари
nb: Devanagari
nl: Devanagari
nn: Devanagari
pa_in: ਦੇਵਨਾਗਰੀ
pl: devenagari
pt: Devanagari
pt_br: _: teclado Devanagari
ru: Деванагари
sk: Devanagariská
sl: Indijska (devanagari)
sv: Devanagari
uz: Devanagari
uz@cyrillic: Деванагари
wa: Taprece indyinne (Devanagari)
zh_cn: 梵文
zh_tw: 梵文

source: _: keyboard Danish
am: ዴኒሽ
ar: الدانمركية
ast: Danés
br: Danek
bs: Danska
ca: Danès
cs: Dánské
cy: Danaidd
da: Dansk
de: Dänemark
el: Δανικό
eo: Dana
et: Taani
eu: Daniarra
fi: Tanskalainen
fr: Danois
gl: Dinamarqués
he: דנית
id: _: keyboard Denmark
is: Danskt
it: Danese
ko: 덴마크
ky: Даниялык
nb: Dansk
nl: Deens
nn: Dansk
pa_in: ਡੈਨਿਸ਼
pl: duński
pt: Dinamarquês
pt_br: _: teclado Dinamarquês
ru: Датская
sk: Dánska
sl: Danska
sv: Danskt
uz: Daniya
uz@cyrillic: Дания
wa: Taprece daenwesse
zh_cn: 丹麦
zh_tw: 丹麥語

source: _: keyboard Dvorak (US)
am: ድቮሬክ (የአሜሪካ)
ar: Dvorak (أمريكا(
ast: Dvorak (US)
br: Dvorak (US)
bs: Dvorak (US)
ca: Dvorak (Estats Units)
cs: Dvořák (US)
cy: Dvorak (UDA)
da: Dvorak (US)
de: Dvorak (USA)
el: Dvorak (ΗΠΑ)
eo: Dvorak-a (US)
et: Dvorak (US)
eu: Dvorak (Estatu Batuak)
fi: Dvorak (US)
fr: Dvorak américain
gl: Dvorak (EEUU)
he: דבורק (ארה"ב)
is: Dvorak (US)
it: Dvorak (US)
ko: 드보락(US)
ky: Дворактык (АКШ)
nb: Dvorak (US)
nl: Dvorak (US)
nn: Dvorak (USA)
pa_in: ਡਵਿਰਕ (US)
pl: Dvoraka (US)
pt: Dvorak (US)
pt_br: _: teclado Dvorak (US)
ru: Дворака (США)
sk: Dvorak (US)
sl: Dvorakova (ZDA)
sv: Dvorak (US)
uz: Dvorak (AQSH)
uz@cyrillic: Дворак (АҚШ)
wa: Taprece dvorak (US)
zh_cn: Dvorak(美国)
zh_tw: Dvorak (美式)

source: _: keyboard Dvorak (Esperanto)
ar: Dvorak (إسبرانتو(
ast: Dvorak (Esperantu)
br: Dvorak (Esperanto)
bs: Dvorak (Esperanto)
ca: Dvorak (Esperanto)
cy: Dvorak (Esperanto)
da: Dvorak (esperanto)
de: Dvorak (Spanien)
el: Dvorak (Εσπεράντο)
eo: Dvorak-a (Esperanto)
et: Dvorak (Esperanto)
eu: Dvorak (Esperantoa)
fi: Dvorak (esperanto)
fr: Dvorak (Esperanto)
gl: Dvorak (Esperanto)
is: Dvorak (Esperantó)
it: Dvorak (Esperanto)
ko: 드보락(에스페란토)
ky: Дворактык (Эсперанто)
nb: Dvorak (Esperanto)
nl: Dvorak (Esperanto)
pa_in: ਡਵੋਰਕ (ਇਸਪੇਰਾਂਟੋ)
pl: Dvoraka (Esperanto)
pt_br: _: teclado Dvorak (Esperanto)
ru: Dvorak (Esperanto)
sk: Dvorak (Esperanto)
sl: Dvorakova (esperanto)
uz: Dvorak (Esperanto)
uz@cyrillic: Дворак (Эсперанто)
wa: Taprece dvorak esperanto
zh_cn: Dvorak(世界语)
zh_tw: Dvorak (世界語)

source: _: keyboard Dvorak (French)
ar: Dvorak (فرنسيّة(
ast: Dvorak (Francés)
br: Dvorak (Gallek)
bs: Dvorak (Francuska)
ca: Dvorak (Francès)
cs: Dvořák (Francouzské)
cy: Dvorak (Ffrengig)
da: Dvorak (fransk)
de: Dvorak (Französisch)
el: Dvorak (Γαλλικό)
eo: Dvorak-a (Franca)
et: Dvorak (Prantsuse)
eu: Dvorak (Frantsesa)
fi: Dvorak (ranskalainen)
fr: Dvorak (Français)
gl: Dvorak (Francés)
he: דבורק (צרפתית)
id: _: keyboard Dvorak (Perancis)
is: Dvorak (Franskt)
it: Dvorak (Francese)
ko: 드보락(프랑스)
ky: Дворактык (Французча)
nb: Dvorak (Fransk)
nl: Dvorak (Frans)
nn: Dvorak (fransk)
pa_in: ਡਵੋਰਕ (ਫਰੈਂਚ)
pl: Dvoraka (francuski)
pt: Dvorak (Francês)
pt_br: _: teclado Dvorak (Francês)
ru: Dvorak (French)
sk: Dvorak (Francúzska)
sl: Dvorakova (francoska)
sv: Dvorak (Franskt)
uz: Dvorak (Fransuzcha)
uz@cyrillic: Дворак (Французча)
wa: Taprece dvorak francesse
zh_cn: Dvorak(法国)
zh_tw: Dvorak (法式)

source: _: keyboard Dvorak (UK)
ar: Dvorak (المملكة المتّحدة(
ast: Dvorak (UK)
br: Dvorak (RU)
bs: Dvorak (UK)
ca: Dvorak (Regne Unit)
cs: Dvořák (VB)
cy: Dvorak (DG)
da: Dvorak (UK)
de: Dvorak (GB)
el: Dvorak (Ηνωμένου Βασιλείου)
eo: Dvorak-a (UK)
et: Dvorak (Briti)
eu: Dvorak (Erresuma Batua)
fi: Dvorak (UK)
fr: Dvorak (Royaume-Uni)
gl: Dvorak (Reino Unido)
he: דבורק (בריטניה)
is: Dvorak (UK)
it: Dvorak (UK)
ko: 드보락(UK)
ky: Дворактык (UK)
nb: Dvorak (Britisk)
nl: Dvorak (UK)
nn: Dvorak (britisk)
pa_in: ਡਵੋਰਕ (UK)
pl: Dvoraka (UK)
pt: Dvorak (UK)
pt_br: _: teclado Dvorak (UK)
ru: Dvorak (UK)
sk: Dvorak (UK)
sl: Dvorakova (Združeno kraljestvo)
sv: Dvorak (UK)
uz: Dvorak (BB)
uz@cyrillic: Дворак (ББ)
wa: Taprece dvorak (GB)
zh_cn: Dvorak(英国)
zh_tw: Dvorak (英式)

source: _: keyboard Dvorak (Norwegian)
ar: Dvorak (نرويجيةّ(
ast: Dvorak (Noruegu)
br: Dvorak (Norvegek)
bs: Dvorak (Norveška)
ca: Dvorak (Noruec)
cs: Dvořák (Norské)
cy: Dvorak (Norwyaidd)
da: Dvorak (norsk)
de: Dvorak (Norwegen)
el: Dvorak (Νορβηγικό)
eo: Dvorak-a (Norvega)
et: Dvorak (Norra)
eu: Dvorak (Norvegiarra)
fi: Dvorak (norjalainen)
fr: Dvorak norvégien
gl: Dvorak (Noruegués)
he: דבורק (נורבגית)
id: Dvorak (Norwegia)
is: Dvorak (Norskt)
it: Dvorak (Norvegese)
ko: 드보락(노르웨이)
ky: Дворактык (норвегче)
nb: Dvorak (Norsk)
nl: Dvorak (Noorwegen)
nn: Dvorak (norsk)
pa_in: ਡਵੋਰਕ (ਨਾਰਵੇਜੀਅਨ)
pl: Dvoraka (norweski)
pt: Dvorak (Norueguês)
pt_br: _: teclado Dvorak (Norueguês)
ru: Дворака (норвежская)
sk: Dvorak (Nórska)
sl: Dvorakova (norveška)
sv: Dvorak (Norskt)
uz: Dvorak (Norvegcha)
uz@cyrillic: Дворак (Норвегча)
wa: Taprece dvorak norvedjinne
zh_cn: Dvorak(挪威)
zh_tw: Dvorak (挪威)

source: _: keyboard Dvorak (Polish)
ar: Dvorak (بولنديّة(
ast: Dvorak (Polacu)
br: Dvorak (Polonek)
bs: Dvorak (Poljska)
ca: Dvorak (Polonès)
cs: Dvořák (Polské)
cy: Dvorak (Pwylaidd)
da: Dvorak (polsk)
de: Dvorak (Polnisch)
el: Dvorak (Πολωνικό)
eo: Dvorak-a (Pola)
et: Dvorak (Poola)
eu: Dvorak (Poloniarra)
fi: Dvorak (puolalainen)
fr: Dvorak (Polonais)
gl: Dvorak (Polaco)
he: דבורק (שבדית)
id: _: keyboard Dvorak (Polandia)
is: Dvorak (Pólskt)
it: Dvorak (Polacco)
ko: 드보락(폴란드)
ky: Дворактык (Полякча)
nb: Dvorak (Polsk)
nl: Dvorak (Pools)
nn: Dvorak (polsk)
pa_in: ਡਵੋਰਕ (ਪੌਲਿਸ਼)
pl: Dvoraka (polski)
pt: Dvorak (Polaco)
pt_br: _: teclado Dvorak (Polonês)
ru: Dvorak (Polish)
sk: Dvorak (Poľská)
sl: Dvorakova (poljska)
sv: Dvorak (Polskt)
uz: Dvorak (Polyakcha)
uz@cyrillic: Дворак (Полякча)
wa: Taprece dvorak polonesse
zh_cn: Dvorak(波兰)
zh_tw: Dvorak (波蘭)

source: _: keyboard Dvorak (Swedish)
am: ድቮሬክ (ስዊድንኛ)
ar: Dvorak (سويدية(
ast: Dvorak (Suecu)
br: Dvorak (Svedek)
bs: Dvorak (Švedska)
ca: Dvorak (Suec)
cs: Dvořák (Švédské)
cy: Dvorak (Swedaidd)
da: Dvorak (svensk)
de: Dvorak (Schweden)
el: Dvorak (Σουηδικό)
eo: Dvorak-a (Sveda)
et: Dvorak (Rootsi)
eu: Dvorak (Suediarra)
fi: Dvorak (ruotsalainen)
fr: Dvorak suédois
gl: Dvorak (Sueco)
he: דבורק (שבדית)
id: _: keyboard Dvorak (Swedia)
is: Dvorak (Sænskt)
it: Dvorak (Svedese)
ko: 드보락(스웨덴)
ky: Дворактык (Шведче)
nb: Dvorak (Svensk)
nl: Dvorak (Zweeds)
nn: Dvorak (svensk)
pa_in: ਡਵੋਰਕ (ਸਵੈਡਿਸ਼)
pl: Dvoraka (szwedzki)
pt: Dvorak (Sueco)
pt_br: _: teclado Dvorak (Sueco)
ru: Дворака (шведская)
sk: Dvorak (Švédska)
sl: Dvorakova (švedska)
sv: Dvorak (Svenskt)
uz: Dvorak (Shvedcha)
uz@cyrillic: Дворак (Шведча)
wa: Taprece dvorak suwedwesse
zh_cn: Dvorak(瑞典)
zh_tw: Dvorak (瑞典)

source: _: keyboard Estonian
am: ኤስቶኒአን
ar: الإستونية
ast: Estoniu
br: Estoniek
bs: Estonska
ca: Estonià
cs: Estonské
cy: Estonaidd
da: Estisk
de: Estland
el: Εσθονικό
eo: Estona
et: Eesti
eu: estoniarra
fi: Virolainen
fr: Estonien
gl: Estonio
he: אסטונית
id: _: keyboard Estonia
is: Eistlenskt
it: Estone
ko: 에스토니아
ky: Эстондук
nb: Estlandsk
nl: Ests
nn: Estisk
pa_in: ਇਸਟੋਨੀਅਨ
pl: estoński
pt: Estónio
pt_br: _: teclado Estoniano
ru: Эстонская
sk: Estónska
sl: Estonska
sv: Estniskt
uz: Estoncha
uz@cyrillic: Эстонча
wa: Taprece estonyinne
zh_cn: 爱沙尼亚
zh_tw: 愛沙尼亞

source: _: keyboard Faroese
ar: فارويّة
ast: Feroés
br: Faroesek
bs: Farska
cs: Farské
cy: Ffaroaidd
da: Færøsk
de: Faroeisch
el: Φεροΐκό
eo: Feroa
et: Fääri
eu: Faroera
fi: Färsaarelainen
fr: Féroïen
gl: Faroés
he: פארואס
is: Færeyskt
it: Feringia
ko: 파로스
ky: Фарердик
nb: Faroese
nl: Faeröers
nn: Færøysk
pa_in: ਫੈਰੋਈਜ਼
pl: Faroese
pt: Faroese
pt_br: _: teclado Faroese
ru: Faroese
sk: Fajerské ostrovy
sl: Farska
sv: Färöiskt
wa: Taprece faeroyesse
zh_cn: 法罗语
zh_tw: 法羅語

source: _: keyboard Georgian ("Russian" layout)
am: ጊዮርጊያን ("ራሽኛ" እቅድ)
ar: الجورجية (التوزيع "الروسي")
ast: Xeorxiano (estilu "rusu")
br: Jorjiek (reizhadur "Rusiek")
bs: Gruzijska ("ruski" raspored)
ca: Georgià (disposició "russa")
cs: Gruzínské ("Ruské" rozložení)
cy: Georgaidd (gosodiad "Rwsiaidd")
da: Georgisk (russisk layout)
de: Georgien (Kyrillisches Layout)
el: Γεωργιανό ("Ρώσικη" διάταξη)
eo: Kartvela ("Rusa" aranĝo)
et: Gruusia ("vene" asetus)
eu: georgiarra (diseinu "errusiarra")
fi: Georgialainen ("venäläinen" järjestys)
fr: Géorgien (disposition russe)
gl: Xeorxiano (Disposición "rusa")
he: גגורג'יאנית (פריסה "רוסית")
id: _: keyboard Georgia (layout "Rusia")
is: Georgískt ("Rússneskt")
it: Georgiana (mappa "Russa")
ko: 그루지아(러시아어)
ky: Грузиндик ("орусча" жайгашуу)
nb: Georgisk («Russisk» oppsett)
nl: Georgisch ("Russische" layout)
nn: Georgisk (russisk oppsett)
pa_in: ਜੀਓਰਜੀਅਨ ("ਰੂਸੀ" ਖਾਕਾ)
pl: gruziński (układ rosyjski)
pt: Georgiano (disposição "Russa")
pt_br: _: teclado Georgiano (layout "Russo")
ru: Грузинская ("русская" раскладка)
sk: Gruzínska ("Ruské" rozloženie kláves)
sl: Gruzijska (»ruski« razpored)
sv: Georgiskt ("Rysk" uppsättning)
uz: Gruzincha (rus)
uz@cyrillic: Грузинча (рус)
wa: Taprece djeyordjyinne (cogne rûsse)
zh_cn: 格鲁吉亚(“俄语”布局)
zh_tw: 喬治亞 ("俄式" 配置)
