Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: _: keyboard Tifinagh (phonetic) (+latin/arabic)
ar: تفتناغ (لفظي) (+لاتينية/عربية)
ast: Tifinagh (fonéticu) (+llatín/árabe)
br: Tifinagek (reizhadur soniadel) (+latin/arabek)
bs: Tifinagh (fonetska) (+latinica/arebica)
cs: Tifinagh (fonetické) (+latinka/arabština)
cy: _: keyboard Tifinagh (phonetig) (+lladin/arabeg)
da: Tifinagh (fonetisk) (+latinsk/arabisk)
de: Tifinagh (phonetisch) (+latein/arabisch)
el: _: πληκτρολόγιο Tifinagh (φωνητικό) (+λατινικό/αραβικό)
eo: Tifina (fonetika( (+latina/araba)
et: Tifinagh (foneetiline) (+ladina/araabia)
eu: Tifinagh (fonetikoa) (+latindarra/arabiarra)
fi: Tifinagh (foneettinen) (+latinalainen/arabialainen)
fr: Tifinagh (Disposition phonétique) (+latin/arabe)
gl: Tifinagh (fonético) (+latin/árabe)
he: טיפינג (פונטית) (+לטינית/ערבית)
id: _: keyboard Tifinagh (fonetik) (+latin/arab)
is: Tifinagh (hljóðfræðileg uppsetn.) (+latneskt/arabískt)
it: Tifinagh (fonetica) (+latina/araba)
ko: 티피나그 (음성학) (라틴/아라비아 더해짐)
ky: Tifinagh (phonetic) (+latin/arabic)
nb: Tifinagh (fonétisk) (+latinsk/arabisk)
nl: Tifinagh (fonetisch) (+latijn/arabisch)
nn: Tifinagh (fonetisk) (+ latinsk og arabisk)
pl: Tifinagh (fonetyczny) (+łaciński/arabski)
pt: Tifinagh (fonético) (+latim/arábico)
pt_br: _: teclado Tifinagh (fonético) (+latino/árabe)
ru: Tifinagh (phonetic) (+latin/arabic)
sk: _: keyboard Tifinagh (fonetická) (+latin/arabic)
sl: Tifinagh (fonetsko) (+latinsko/arabsko)
sv: Tifnagh (fonetisk) (+latinsk/arabisk)
wa: Taprece tifinar (fonetike) (+latén/arabe)
zh_cn: Tifinagh (音标)(+拉丁/阿拉伯语)
zh_tw: 提非納語 (音標) (+拉丁/阿拉伯)

source: _: keyboard Tajik
am: ታጂክ መተየቢያ
ar: الطاجيك
ast: Tajik
br: Tadjik
bs: Tadžička
ca: Tadjik
cs: Tádžické
cy: Bysellfwrdd Tajig
da: Tajik tastatur
de: Tadschikistan
el: _: πληκτρολόγιο Τατζικικό
eo: Taĝika
et: Tadžiki
eu: Tadjikistango teklatua
fi: Tajik-näppäimistö
fr: Tadjik
gl: Taxik
he: Tajik
is: Tajik lyklaborð
it: Tagica
ko: 타지크
ky: Тажиктик
nb: Tajik-tastatur
nl: Tadzjikisch
nn: Tadsjikisk
pa_in: ਟਾਜਿਕ
pl: tadżycki
pt: Tajik
pt_br: _: teclado Tailandês
ru: Таджикская клавиатура
sk: Tajik klávesnica
sl: Tadžiška
sv: Tajik
uz: Tojikcha
uz@cyrillic: Тожикча
wa: Taprece tadjike
zh_cn: 塔吉克
zh_tw: 塔吉克語

source: _: keyboard Turkmen
ar: تركمانيّة
ast: Turkmenu
br: Turkmenek
bs: Turkmenska
cs: Turkmenské
cy: Turkmen
da: Turkmen
de: Turkmenisch
el: _: πληκτρολόγιο Τουρκμενικό
eo: Turkmena
et: Türkmeeni
eu: turkmenistandarra
fi: Turkmenilainen
fr: Turkmène
gl: Turcomán
he: טורקמנית
id: _: keyboard Turkmenistan
is: Túrkmenískt
it: Turcomanna
ko: 투르크멘
ky: Түркмөндүк
nb: Turkmensk
nl: Turkmeens
nn: Turkmensk
pa_in: ਤੁਰਕਮੇਨ
pl: turkmeński
pt: Turkmen
pt_br: _: teclado Turkmen
ru: Туркменская
sk: Turkménska
sl: Turkmenska
sv: Turkmenskt
uz: Turkmancha
uz@cyrillic: Туркманча
wa: Taprece turcmene
zh_cn: 土库曼语
zh_tw: 土庫曼語

source: _: keyboard Turkish (traditional "F" model)
am: ቱርክሽ (ባህላዊ "F" ሞዴል
ar: التّركية (طراز "F" التقليدي)
ast: Turcu (modelu "F" tradicional)
br: Turkek (hengounel doare "F")
bs: Turska (tradicionalni "F" model)
ca: Turc (tradicional, model "F")
cy: Twrcaidd (model traddodiadol "F")
da: Tyrkisk (traditionel "F" model)
de: Türkei (traditionelles „F“ Modell)
el: _: πληκτρολόγιο Τουρκικό (παραδοσιακό μοντέλο "F")
eo: Turka (tradicia "F" modelo)
et: Türgi (traditsiooniline "F" mudel)
eu: turkiarra (tradizionala "F" modeloa)
fi: Turkkilainen (perinteinen "F"-malli)
fr: Turc (modèle traditionnel « F »)
gl: Turco (modelo tradicional "F")
id: _: keyboard Turki (model "F" tradisional)
is: Tyrkneskt (hefðbundið "F" módel)
it: Turca (modello "F" tradizionale)
ko: 터기 (전통 「F」모델
ky: Түрктүк (адаткы "F" модели)
nb: Tyrkisk (tradisjonell «F»-modell)
nl: Turks (traditioneel "F"-model)
pa_in: ਤੁਰਕਿਸ਼ (ਪੁਰਾਣਾ "F" ਮਾਡਲ)
pl: turecki (tradycyjny model "F")
pt_br: _: teclado Turco (modelo "F" tradicional)
ru: Турецкая (традиционная модель "F")
sk: Turecká (tradičný "F" model)
sl: Turška (tradicionalna, model »F«)
uz: Turkcha (anʼanaviy "F" modeli)
uz@cyrillic: Туркча (анъанавий "F" модели)
wa: Taprece turke (cogne wårdiveuse «F»)
zh_cn: 土耳其(传统“F”式)
zh_tw: 土耳其 (傳統式 "F" 型)

source: _: keyboard Turkish (modern "Q" model)
am: ቱርክሽ (ዘመናዊ "Q" ሞዴል
ar: التركية (طراز "Q" الحديث)
ast: Turcu (modelu "Q" modernu)
br: Turkek (arnevez doare "Q")
bs: Turska (moderni "Q" model)
ca: Turc (modern, model "Q")
cy: Twrcaidd (model modern "Q")
da: Tyrkisk (moderne "Q" model)
de: Türkei (modernes „Q“ Modell)
el: _: πληκτρολόγιο Τουρκικό (μοντέρνο μοντέλο "Q")
eo: Turka (moderna "Q" modelo)
et: Türgi (modernne "Q" mudel)
eu: turkiarra (modernoa "Q" modeloa)
fi: Turkkilainen (perinteinen "Q"-malli)
fr: Turc (modèle moderne « Q »)
gl: Turco (modelo moderno "Q")
id: _: keyboard Turki (model "Q" modern)
is: Tyrkneskt (nútíma "Q" módel)
it: Turca (modello "Q" moderno)
ko: 터키 (현대 「Q」모델
ky: Түрктүк (соңку "Q" модели)
nb: Tyrkisk (moderne «Q»-modell)
nl: Turks (modern "Q"-model)
pa_in: ਤੁਰਕਿਸ਼ (ਨਵਾਂ "Q" ਮਾਡਲ)
pl: turecki (nowoczesny model "Q")
pt_br: _: teclado Turco (modelo moderno "Q")
ru: Турецкая (современная модель "Q")
sk: Turecká (moderný "Q" model)
sl: Turška (moderna, model »Q«)
uz: Turkcha (zamonaviy "Q" modeli)
uz@cyrillic: Туркча (замонавий "Q" модели)
wa: Taprece turke (cogne modiene «Q»)
zh_cn: 土耳其(现代“Q”式)
zh_tw: 土耳其 (現代式 "Q" 型)

source: _: keyboard Ukrainian
am: ዩክረኒኛ
ar: الأكرانية
ast: Ucranianu
br: Ukrainiek
bs: Ukrajinska
ca: Ucraïnès
cs: Ukrajinské
cy: Wcranaidd
da: Ukrainsk
de: Ukraine
el: _: πληκτρολόγιο Ουκρανικό
eo: Ukrajna
et: Ukraina
eu: ukrainarra
fi: Ukrainalainen
fr: Ukrainien
gl: Ucraíno
he: אוקראינית
id: _: keyboard Ukraina
is: Úkraínskt
it: Ucraina
ko: 우크라이나
ky: Украиндик
nb: Ukrainsk
nl: Oekraïens
nn: Ukrainsk
pa_in: ਯੁਕਰੇਨੀਅਨ
pl: ukraiński
pt: Ucraniano
pt_br: _: teclado Ucraniano
ru: Украинская
sk: Ukrajinská
sl: Ukrajinska
sv: Ukrainskt
uz: Ukraincha
uz@cyrillic: Украинча
wa: Taprece oucrinnyinne
zh_cn: 乌克兰
zh_tw: 烏克蘭

source: _: keyboard Urdu keyboard
ar: لوحة المفاتيح الأردو
ast: Urdu
br: Stokellaoueg urduek
bs: Urdu tastatura
cs: Urdské
cy: bysellfwrdd Urdu
da: Urdu-tastatur
de: Urdu
el: _: πληκτρολόγιο Πληκτρολόγιο Urdu
eo: Urdua
et: Urdu
eu: Urdu teklatua
fi: Urdu näppäimistö
fr: Ourdou
gl: Teclado urdu
he: אורדו
id: _: keyboard Keyboard Urdu
is: Urdu lyklaborð
it: Tastiera Urdu
ko: 우르두(파키스탄)
ky: Урду ариптергичи
nb: Urdu-tastatur
nl: Urdu-toetsenbord
nn: Urdu-tastatur
pa_in: ਉਰਦੂ ਕੀਬੋਰਡ
pl: klawiatura Urdu
pt: Teclado Urdu
pt_br: _: teclado Urdu
ru: Клавиатура Урду
sk: Urdská
sl: Pakistanska (urdu)
sv: Urdu
uz: Urdu
uz@cyrillic: Урду
wa: Taprece ourdou
zh_cn: 乌尔都键盘
zh_tw: 烏都語鍵盤

source: US keyboard (international)
am: የአሜሪካ መተየቢያ (አለም አቀፍ)
ar: لوحة مفاتيح أمريكية (دولي)
ast: Estadounidense (internacional)
br: Stokellaoueg SUA (etrevroadel)
bs: US tastatura (međunarodna)
ca: Teclat Estats Units (internacional)
cs: US (mezinárodní)
cy: Bysellfwrdd UDA (rhyngwladol)
da: Amerikansk (internaltionalt)
de: Vereinigte Staaten von Amerika (international)
el: Η.Π.Α. πληκτρολόγιο (διεθνές)
eo: Usona klavaro (internacia)
et: USA (rahvusvaheline)
eu: Estatu Batuetako teklatua (nazioartekoa)
fi: US-näppäimistö (kansainvälinen)
fr: Américain (international)
gl: Teclado estadounidense (internacional)
he: מקלדת ארה"ב (בינלאומית)
id: Keyboard US (internasional)
is: Bandarískt (alþjóðlegt)
it: Tastiera US (internazionale)
ko: US 키보드 (국제)
ky: US ариптергичи (эларалык)
nb: US-tastatur (internasjonalt)
nl: VS toetsenbord (internationaal)
nn: USA-tastatur (internasjonalt)
pa_in: US ਕੀਬੋਰਡ ( ਅੰਤਰਰਾਸ਼ਟਰੀ)
pl: amerykański (międzynarodowy)
pt: Teclado Americano (Internacional)
pt_br: Americano (US Internacional)
ru: US-клавиатура (международная)
sk: US klávesnica (medzinárodná)
sl: Ameriška (mednarodna)
sv: Amerikanskt (internationellt)
uz: AQSH (xalqaro)
uz@cyrillic: АҚШ (халқаро)
wa: Taprece des Estats Unis (moitès tapes)
zh_cn: 美国键盘(国际)
zh_tw: 美式鍵盤 (國際型)

source: ISO9995-3 (US keyboard with 3 levels per key)
ar: ISO9995-3 (لوحة مفاتيح US مع ثلاث مستويات لكل مفتاح)
ast: ISO9995-3 (Tecláu EE.UU. con 3 niveles por tecla)
ca: ISO9995-3 (Teclat Estats Units amb 3 nivells per tecla)
cs: ISO9995-3 (US klávesnice s 3 úrovněmi na klávesu)
cy: ISO9995-3 (Bysellfwrdd UDA gyda 3 lefel i bob bysell)
da: ISO9995-3 (USA-tastatur med 3 niveauer per tast)
de: ISO9995-3 (US keyboard mit 3 Funktionen pro Taste)
el: ISO9995-3 (πληκτρολόγιο Η.Π.Α. με 3 επίπεδα για κάθε πλήκτρο)
eo: ISO9995-3 (Usona klavaro kun 3 niveloj po klavo)
et: ISO9995-3 (USA klaviatuur kolmetasemeliste klahvidega)
eu: ISO9995-3 (AEB teklatua teklako 3 mailarekin)
fi: ISO9995-3 (US-näppäimistö kolmella näppäintasolla)
fr: ISO9995-3 (Américain avec 3 niveaux par touche)
gl: ISO9995-3 (teclado estadounidense con 3 niveis por tecla)
he: ISO9995-3 (מקלדת ארה"ב עם 3 רמות למקש)
id: ISO9995-3 (keyboard US dengan 3 level setiap kunci)
is: ISO9995-3 (US lyklaborð með 3 þrep/hvern lykil)
it: ISO9995-3 (tastiera USA con 3 livelli per tasto)
ky: ISO9995-3 (клавишанын 3 денгээли менен US-алиптергичи)
nl: ISO9995-3 (VS-toetsenbord met 3 niveaus per toets)
nn: ISO 9995-3 (USA-tastatur med 3 nivå per tast)
pl: ISO9995-3 (klawiatura US z 3 poziomami na klucz)
pt: ISO9995-3 (teclado US com 3 níveis por tecla)
pt_br: ISO9995-3 (teclado americano com 3 níveis por tecla)
ru: ISO9995-3 (US-клавиатура с тремя уровнями 3 на клавишу)
sl: ISO9995-3 (ameriška s tremi nivoji na tipko)
sv: ISO9995-3 (US tangentbord med 3 nivåer per tangent)
uz: ISO9995-3 (har bir tugma uchun 3 darajali US klaviaturasi)
uz@cyrillic: ISO9995-3 (ҳар бир тугма учун 3 даражали US клавиатураси)
wa: Taprece ISO9995-3 (taprece US a 3 liveas)
zh_cn: ISO9995-3 (美国键盘，每个按键带三个级别)

source: _: keyboard Uzbek (cyrillic)
am: ኡዝቤክ (ቄርሎሳዊ ጽሑፍ)
ar: الأوزبكية (سيريلي)
ast: Uzbek (cirílicu)
br: Ouzbek (lizherenneg ar ruseg)
bs: Uzbečka (ćirilica)
ca: Uzbek (ciríl·lic)
cs: Uzbecké (cyrilice)
cy: Uzbekaidd (Cyrilig)
da: Uzbek (kyrillisk)
de: Usbekistan (Kyrillisches Layout)
el: _: πληκτρολόγιο Ουζμπέκικο (κυριλλικό)
eo: Uzbeka (cirila)
et: Usbeki (kirillitsa)
eu: uzbekistandarra (zirilikoa)
fi: Uzbekistanilainen (kyrillinen)
fr: Ouzbékistanais (cyrillique)
gl: Uzbeco (cirílico)
he: Uzbek (cyrillic)
is: Úsbeskt (kýrilískt)
it: Uzbeka (cirillico)
ko: 우즈벡 (시릴)
ky: Өзбектик (кириллица)
nb: Usbekistansk (cyrillic)
nl: Oezbekisch (cyrillisch)
nn: Usbekisk (kyrillisk)
pa_in: ਉਜ਼ਬੇਕ (ਸਿਰਿੱਲਿਕ)
pl: uzbecki (cyrylica)
pt: Usbequistão (cirílico)
pt_br: _: teclado Usbequistão (Cirílico)
ru: Узбекская (кириллическая)
sk: Uzbecká (cyrillic)
sl: Uzbeška (cirilica)
sv: Uzbekiskt (Kyrillisk)
uz: Oʻzbekcha (kiril)
uz@cyrillic: Ўзбекча (кирил)
wa: Taprece ouzbeke (cirilike)
zh_cn: 乌兹别克(西里尔)
zh_tw: 烏茲別克 (cyrillic)

source: _: keyboard Vietnamese "numeric row" QWERTY
ar: الفيتنامية "صف رقمي" QWERTY
ast: Vietnamita "numbéricu" QWERTY
br: Yezh ar Viet-Nam QUERTY "linenn sifroù"
bs: Vijetnamska "red brojeva" QWERTY
ca: Vietnamita "fila numèrica" QWERTY
cs: Vietnamská "číselná řada" QWERTY
cy: Fietnamëaidd "rhes rhifol" QWERTY
da: Vietnamesisk "talrække" QWERTY
de: Vietnam QWERTY („number row“)
el: _: πληκτρολόγιο Βιετναμέζικο "αριθμητικής σειράς" QWERTY
eo: Vjetnama "numero-vica" QWERTY-a
et: Vietnami "numbrireaga" QWERTY
eu: vietnamdarra QWERTY "ilara numerikoa"
fi: Vietnamilainen "numerorivi"-QWERTY
fr: Vietnamien « colonne numérique » QWERTY
gl: Vietnamita "ringleira de números" QWERTY
he: וייטנמית "מספרים בשורה" QWERTY
id: _: keyboard Vietnam "jumlah baris" QWERTY
is: Víetnamskt "töluröð" QWERTY
it: Vietnamita "riga numerica" QWERTY
ko: 베트남 (숫자열 QWERTY)
ky: Вьетнамдык "сандык катар" QWERTY
nb: Vietnamesisk «nummerrekke» QWERTY
nl: Vietnamese "nummer-rij" QWERTY
nn: Vietnamesisk talrad-QWERTY
pa_in: ਵੀਅਤਨਾਮੀ "ਅੰਕੀ ਕਤਾਰ" ਕਵੇਰਟੀ
pl: wietnamski QWERTY
pt: Vietnamita "linha numérica" QWERTY
pt_br: _: teclado Vietnamita "número de linhas" QWERTY
ru: Вьетнамская "числовой ряд" QWERTY
sk: Vietnamská "numerická" QWERTY
sl: Vietnamska (»numerična vrsta« QWERTY)
sv: Vietnamesisk "numerisk rad" QWERTY
uz: Vetnamcha "raqamli qator" (qwerty)
uz@cyrillic: Ветнамча "рақамли қатор" (qwerty)
wa: Taprece vietnamyinne QWERTY (roye des limeros)
zh_cn: 越南键盘“顺排”QWERTY
zh_tw: 越南 "數字列" QWERTY 式

source: _: keyboard Yugoslavian (latin)
am: ዩጎዝላቪያን (ላቲንኛ)
ar: اليوغوسلافية (لاتيني)
ast: Yugoslavu (llatín)
br: Yougoslaviek (latin)
bs: Jugoslavenska (latinična)
ca: Iugoslau (llatí)
cs: Jugoslávské (latin)
cy: Iwgoslafaidd (lladin)
da: Jugoslavisk (latinsk)
de: Jugoslawien (Lateinisches Layout)
el: _: πληκτρολόγιο Γιουγκοσλαβικό (λατινικό)
eo: Jugoslava (latina)
et: Jugoslaavia (ladina)
eu: jugoslaviarra (latinoa)
fi: Jugoslavialainen (latinalainen)
fr: Yougoslave (latin)
gl: Iugoslavo (latín)
he: יוגוסלבית (latin)
id: _: keyboard Yugoslavia (latin)
is: Júgóslavneskt (Latínu upps.)
it: Jugoslava (latina)
ko: 유고슬라비아 (라틴)
ky: Югославдык (латын)
nb: Jugoslavisk (latin)
nl: Joegoslavisch (latin)
nn: Serbisk (latinsk alfabet)
pa_in: ਯੂਗੋਸਲਾਵੀਅਨ (ਲੈਟਿਨ)
pl: jugosłowiański (łaciński)
pt: Jugoslavo (latim)
pt_br: _: teclado Iugoslavo (latim)
ru: Югославская (латинская)
sk: Juhoslovanská (latin)
sl: Srbsko - črnogorska (latinica)
sv: Jugoslaviskt (latinsk)
uz: Yugoslavcha (lotin)
uz@cyrillic: Югославча (лотин)
wa: Taprece yougoslave (latene)
zh_cn: 南斯拉夫(拉丁)
zh_tw: 南斯拉夫 (拉丁)

source: Right Alt key
am: የቀኝ Alt ቁልፉ
ar: مفتاح Alt الأيمن
ast: Tecla Alt drecha
br: Stokell Alft a-zehoù
bs: Desna Alt tipka
ca: Tecla d'Alternativa Gràfica
cs: Pravá klávesa Alt
cy: Bysell Alt dde
da: Højre alt-tast
de: AltGr-Taste
el: Δεξιό πλήκτρο Alt
eo: Dekstra ALT-klavo
et: Parempoolne Alt-klahv
eu: Eskuineko Alt tekla
fi: Oikea Alt-näppäin
fr: Touche Alt droite
gl: Tecla Alt dereita
he: מקש Alt הימני
id: Tombol Alt Kanan
is: Hægri Alt lykill
it: Tasto Alt di destra
ko: 오른쪽 Alt 키
ky: Оңдогу Alt баскычы
nb: Høyre Alt-tast
nl: Rechter Alt-knop
nn: «Alt Gr»
pa_in: ਸੱਜੀ Alt ਸਵਿੱਚ
pl: Prawy klawisz ALT
pt: Tecla Alt Direita
pt_br: Tecla Alt da direita
ru: Правая клавиша Alt
sk: pravý Alt kláves
sl: Desna tipka Alt
sv: Högra alt-tangenten
uz: Oʻng Alt tugmasi
uz@cyrillic: Ўнг Alt тугмаси
wa: Li tape AltGr
zh_cn: 右边的 ALT 键
zh_tw: 右方 Alt 按鍵

source: Both Shift keys simultaneously
am: ሁለቱንም የShift ቁልፎች በአንድ ጊዜ
ar: مفتاحيّ Shift معاً
ast: Dambes tecles Mayúscula simultáneamente
bs: Obje Shift tipke istovremeno
ca: Les dues tecles de Majúscules simultàniament
cs: Obě klávesy Shift současně
cy: Y ddwy fysell Shift gyda'i gilydd
da: Begge taster samtidigt
de: Beide Umschalttasten gleichzeitig
el: Ταυτόχρονα και τα δύο πλήκτρα Shift
eo: Ambaŭ MAJ-klavoj samtempe
et: Mõlemad Shift-klahvid korraga
eu: Bi Maius teklak batera
fi: Molemmat Shift-näppäimet samanaikaisesti
fr: Deux touches Maj simultanément
gl: As dúas teclas Shift simultáneamente
he: שני מקשי ה-Shift בו זמנית
id: Kedua tombol Shift bersamaan
is: Báðir Shift lyklar samtímis
it: I due tasti Shift contemporaneamente
ko: 양쪽 쉬프트키를 같이
ky: Кош Shift баскычтарын тең бирдей
nb: Begge Shift-taster samtidig
nl: Beide Shift-toetsen tegelijkertijd
nn: Begge «Shift»-tastane samtidig
pa_in: ਦੋਨੋ Shift ਸਵਿੱਚਾਂ ਇੱਕੋ-ਸਮੇਂ
pl: Równocześnie oba klawisze SHIFT
pt: Ambas as teclas Shift simultaneamente
pt_br: Teclas Shift simultaneamente
ru: Обе клавиши Shift одновременно
sk: obidve Shift klávesy naraz
sl: Obe tipki »Shift« istočasno
sv: Båda skift-tangenterna nedtryckta samtidigt
uz: Bir vaqtda ikkala Shift tugmalari
uz@cyrillic: Бир вақтда иккала Shift тугмалари
wa: Les deus tapes di Shift e minme tins
zh_cn: 同时按两个 Shift 键
zh_tw: 同時兩邊 Shift 按鍵

source: Control and Shift keys simultaneously
am: Ctrl እና Shift ቁልፎችን በአንድ ጊዜ
ar: مفاتيح Control و Shift معاً
ast: Les tecles Control y Mayús simultáneamente
bs: Control i Shift tipka istovremeno
ca: Tecles de Control i de Majúscules simultàniament
cs: Control a Shift současně
cy: Bysellau Control a Shift gyda'i gilydd
da: Kontrol- og skiftetaster samtidigt
de: Strg und Umschalttaste gleichzeitig
el: Ταυτόχρονα τα πλήκτρα Control και Shift
eo: Klavoj CTRL kaj MAJ samtempe
et: Ctrl- ja Shift-klahvid korraga
eu: Kontrol eta Maius teklak batera
fi: Control- ja Shift-näppäin samanaikaisesti
fr: Touches Ctrl et Maj simultanément
gl: As teclas Control e Shift simultáneamente
he: מקשי Ctrl ו-Shift בו-זמנית
id: Tombol Control dan Shift bersamaan
is: Ctrl og Shift lyklar samtímis
it: I tasti Ctrl e Shift contemporaneamente
ko: 컨트롤키와 쉬프트키를 같이
ky: Control жана Shift баскычтарын тең бирдей
nb: Control- og Shift-taster samtidig
nl: Control- en Shift-toetsen tegelijkertijd
nn: «Ctrl» og «Shift» samtidig
pa_in: Control ਅਤੇ Shift ਸਵਿੱਚਾਂ ਇੱਕੋ-ਸਮੇਂ
pl: Równocześnie klawisze Control i Shift
pt: Teclas Control e Shift simultaneamente
pt_br: Teclas Ctrl e Shift simultaneamente
ru: Клавиши Control и Shift одновременно
sk: Ctrl a Shift klávesy naraz
sl: Tipki »Shift« in »Ctrl« istočasno
sv: Ctrl och skift nedtryckta samtidigt
uz: Bir vaqtda Ctrl va Shift tugmalari
uz@cyrillic: Бир вақтда Ctrl ва Shift тугмалари
wa: Control eyet Shift e minme tins
zh_cn: 同时按 Ctrl 和 Shift 键
zh_tw: Control 與 Shift 鍵同時

source: CapsLock key
am: CapsLock ቁልፍ
ar: مفتاح CapsLock
ast: Tecla CapsLock
br: Stokell krouilh pennlizh
bs: CapsLock tipka
ca: Tecla de Fixació de Majúscules
cs: Klávesa CapsLock
cy: Bysell CapsLock
da: CapsLock-tast
de: CapsLock Taste
el: Πλήκτρο Capslock
eo: Klavo CapsLock (riglas majusklojn)
et: CapsLock-klahv
eu: BlokMaius tekla
fi: CapsLock-näppäin
fr: Touche CapsLock (verrouillage majuscule)
gl: Tecla BloqMayús (CapsLock)
he: מקש CapsLock
id: Tombol CapsLock
is: CapsLock lykill
it: Il tasto CapsLock
ky: CapsLock баскычы
nb: CapsLock-tast
nl: CapsLock-toets
nn: «Caps Lock»
pa_in: CapsLock ਸਵਿੱਚ
pl: Klawisz Capslock
pt: Tecla CapsLock
pt_br: Tecla CapsLock
ru: Клавиша CapsLock
sk: CapsLock klávesu
sl: Tipka »CapsLock«
sv: Caps Lock-tangenten
uz: CapsLock tugmasi
uz@cyrillic: CapsLock тугмаси
wa: Li tape CapsLock
zh_cn: CapsLock 键
zh_tw: CapsLock 按鍵

source: Shift and CapsLock keys simultaneously
am: Shift እና CapsLock ቁልፎችን በአንድ ጊዜ
ar: مفاتيح Shift و CapsLock معاً
ast: Les tecles Mayús y CapsLock simultáneamente
bs: Shift i CapsLock tipke istovremeno
ca: Tecles Majúscula i Fixació de Majúscules simultàniament
cs: Klávesy Shift a CapsLock současně
cy: Bysellau Shift ac CapsLock gyda'i gilydd
da: Shift- og Capslock-taster samtidigt
de: Shift und CapsLock gleichzeitig
el: Ταυτόχρονα τα πλήκτρα Shift και CapsLock
eo: Klavoj MAJ kaj CapsLock (riglado de majuskloj) samtempe
et: Shift- ja CapsLock-klahvid korraga
eu: Maius eta BlokMaius teklak batera
fi: Shift- ja CapsLock-näppäin samanaikaisesti
fr: Touches Maj et CapsLock (verrouillage majuscule) simultanément
gl: Teclas Shift e BloqMayús (CapsLock) simultáneamente
he: מקשי Shift ו-CapsLock בו זמנית
id: Tombol Shift dan CapsLock bersamaan
is: Shift og CapsLock lyklar samtímis
it: Tasti Shift e BloccaMaiusc. contemporaneamente
ko: 쉬프트키와 캡스락키를 같이
ky: Shift жана CapsLock баскычтарын тең бирдей
nb: Shift- og CapsLock-taster samtidig
nl: Shift- en CapsLock-toetsen tegelijkertijd
nn: «Shift» og «Caps Lock» samtidig
pa_in: Shift ਅਤੇ CapsLock ਸਵਿੱਚਾਂ ਇੱਕੋ-ਸਮੇਂ
pl: Równocześnie klawisze Shift i Capslock
pt: Teclas Shift e CapsLock simultaneamente
pt_br: Teclas Shift e CapsLock simultaneamente
ru: Клавиши Shift и CapsLock одновременно
sk: Shift a CapsLock klávesy naraz
sl: Tipki »Shift« in »CapsLock« istočasno
sv: Skift och CapsLock nedtryckta samtidigt
uz: Bir vaqtda Shift va CapsLock tugmalari
uz@cyrillic: Бир вақтда Shift ва CapsLock тугмалари
wa: Control eyet CapsLock e minme tins
zh_cn: 同时按 Shift 和 CapsLock 键
zh_tw: Shift 與 CapsLock 鍵同時

source: Ctrl and Alt keys simultaneously
am: Ctrl እና Alt ቁልፎችን በአንድ ጊዜ
ar: مفاتيح Ctrl و Alt معاً
ast: Les tecles Ctrl y Alt simultáneamente
bs: Ctrl i Alt tipke istovremeno
ca: Tecles de Control i d'Alternativa simultàniament
cs: Klávesy Ctrl a Alt současně
cy: Bysellau Ctrl ac Alt gyda'i gilydd
da: Ctrl- og alt-taster samtidigt
de: Strg und Alt gleichzeitig
el: Ταυτόχρονα τα πλήκτρα Ctrl και Alt
eo: Klavoj CTRL kaj ALT samtempe
et: Ctrl- ja Alt-klahvid korraga
eu: Ktrl eta Alt teklak batera
fi: Ctrl- ja Alt-näppäin samanaikaisesti
fr: Touches Ctrl et Alt simultanément
gl: Teclas Ctrl e Alt simultáneamente
he: מקשי Ctrl ו-Alt בו זמנית
id: Tombol Ctrl dan Alt bersamaan
is: Ctrl og Alt lyklar samtímis
it: Tasti Ctrl e Alt contemporaneamente
ko: 컨트롤키와 알트키를 같이
ky: Ctrl жана Alt баскычтарын тең бирдей
nb: Ctrl- og Alt-taster samtidig
nl: Ctrl- en Alt-toetsen tegelijkertijd
nn: «Ctrl» og «Alt» samtidig
pa_in: Ctrl ਅਤੇ Alt ਸਵਿੱਚਾਂ ਇਕੋ-ਸਮੇਂ
pl: Równocześnie klawisze Ctrl i Alt
pt: Teclas Ctrl e Alt simultaneamente
pt_br: Teclas Ctrl e Alt simultaneamente
ru: Клавиши Ctrl и Alt одновременно
sk: Ctrl a Alt klávesy naraz
sl: Tipki »Ctrl« in »Alt« istočasno
sv: Ctrl och alt nedtryckta samtidigt
uz: Bir vaqtda Ctrl va Alt tugmalari
uz@cyrillic: Бир вақтда Ctrl ва Alt тугмалари
wa: Control eyet Alt e minme tins
zh_cn: 同时按 Ctrl 和 Alt 键
zh_tw: Ctrl 與 Alt 鍵同時

source: Alt and Shift keys simultaneously
am: Alt እና Shift ቁልፎችን በአንድ ጊዜ
ar: مفاتيح Alt و Shift معاً
ast: Les tecles Alt y Shift simultáneamente
bs: Alt i Shift tipke istovremeno
ca: Tecles d'Alternativa i de Majúscules simultàniament
cs: Alt a Shift současně
cy: Bysellau Alt a Shift gyda'i gilydd
da: Alt og Shift-taster samtidigt
de: Alt und Umschalttaste gleichzeitig
el: Ταυτόχρονα τα πλήκτρα Alt και Shift
eo: Klavoj ALT kaj MAJ samtempe
et: Alt- ja Shift-klahvid korraga
eu: Alt eta Maius teklak batera
fi: Alt- ja Shift-näppäin samanaikaisesti
fr: Touches Alt et Maj simultanément
gl: Teclas Alt e Shift simultáneamente
he: מקשי Alt ו-Shift בו זמנית
id: Tombol Alt dan Shift bersamaan
is: Alt og Shift lyklar samtímis
it: I tasti Alt e Shift contemporaneamente
ko: 알트키와 쉬프트키를 같이
ky: Alt жана Shift баскычтарын тең бирдей
nb: Alt- og Shift-taster samtidig
nl: Alt- en Shift-toetsen tegelijkertijd
nn: «Alt» og «Shift» samtidig
pa_in: Alt ਅਤੇ Shift ਸਵਿੱਚਾਂ ਇੱਕੋ-ਸਮੇਂ
pl: Równocześnie klawisze Alt i Shift
pt: Teclas Alt e Shift simultaneamente
pt_br: Teclas Alt e Shift simultaneamente
ru: Клавиши Alt и Shift одновременно
sk: Alt a Shift klávesy naraz
sl: Tipki »Alt« in »Shift« istočasno
sv: Alt och skift nedtryckta samtidigt
uz: Bir vaqtda Alt va Shift tugmalari
uz@cyrillic: Бир вақтда Alt ва Shift тугмалари
wa: Alt eyet Shift e minme tins
zh_cn: 同时按 Alt 和 Shift 键
zh_tw: Alt 與 Shift 鍵同時

source: "Menu" key
am: "መዘርዝር" ቁልፍ
ar: مفتاح "Menu"
ast: La tecla "Menú"
br: Touchenn ar meuziad
bs: "Meni" tipka
ca: tecla de "Menú"
cs: Klávesa "Menu"
cy: Bysell "Dewislen"
da: 'Menu'-tast
de: Menütaste
el: Πλήκτρο "Μενού"
eo: "Menuo"-klavo
et: "Menüü"-klahv
eu: "Menu" tekla
fi: "Valikko"-näppäin
fr: Touche « Menu »
gl: Tecla "Menú"
he: מקש "תפריט"
id: Tombol "Menu"
is: "Menu" lykill
it: Tasto "Menu"
ko: "메뉴"키
ky: "Меню" баскычы
nb: «Meny»-tast
nl: "Menu"-toets
nn: «Meny»
pa_in: "ਮੇਨੂ" ਸਵਿੱਚ
pl: Klawisz "Menu"
pt: Tecla "Menu"
pt_br: Tecla "Menu"
ru: Клавиша "Меню"
sk: "Menu" kláves
sl: Tipka »Meni«
sv: "Meny"-tangenten
uz: "Menyu" tugmasi
uz@cyrillic: "Меню" тугмаси
wa: Li tape «Menu»
zh_cn: “菜单”键
zh_tw: "選單" 按鍵
