Repository: OpenMandrivaSoftware/drakx-kbd-mouse-x11
Catalog: po/*.po
Languages: am, ar, ast, br, bs, ca, cs, cy, da, de, el, eo, et, eu, fi, fr, gl, he, id, is, it, ko, ky, nb, nl, nn, pa_in, pl, pt, pt_br, ru, sk, sl, sv, uz, uz@cyrillic, wa, zh_cn, zh_tw

source: Please choose your type of mouse.
am: እባክዎ የመጠቆሚያዎን አይነት ይምረጡ።
ar: الرجاء اختيار نوع الماوس.
ast: Escueyi la triba de mur, por favor.
br: Dibabit seurt ho logodenn, mar plij.
bs: Molim izaberite vrstu vašeg miša.
ca: Si us plau, seleccioneu el tipus del vostre ratolí.
cs: Vyberte si prosím váš typ myši.
cy: Dewiswch fath eich llygoden.
da: Vælg typen på din mus.
de: Bitte wählen Sie Ihren Maus Typ.
el: Παρακαλώ επιλέξτε το τύπο του ποντικιού.
eo: Bonvole elektu la specon de via muso.
et: Palun valige oma hiire tüüp.
eu: Aukeratu sagu-mota.
fi: Valitse hiiren malli
fr: Veuillez choisir votre type de souris.
gl: Escolla o seu tipo de rato.
he: נא לבחור את סוג העכבר
id: Harap pilih jenis mouse Anda.
is: Veldu músartegund.
it: Scegliere il tipo di mouse.
ko: 마우스 종류를 선택하세요.
ky: Чычкан тибин тандаңыз.
nb: Velg din musetype.
nl: Kies uw type muis alstublieft.
nn: Vel mustype
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਮਾਊਸ ਕਿਸਮ ਚੁਣੋ।
pl: Wybierz rodzaj myszy.
pt: Por favor seleccione o seu tipo de rato.
pt_br: Por favor, escolha o tipo do seu mouse.
ru: Выберите тип своей мыши.
sk: Prosím, zvoľte typ vašej myši.
sl: Izberite vrsto svoje miške
sv: Vänligen välj din mustyp.
uz: Iltimos sichqonchaning turini tanlang.
uz@cyrillic: Илтимос сичқончанинг турини танланг.
wa: Tchoezixhoz li sôre di vosse sori.
zh_cn: 请选择您的鼠标类型。
zh_tw: 請選擇您的滑鼠類型。

source: Mouse choice
ar: خيار الفأرة
ast: Escoyeta del mur
br: Choazh al logodenn
bs: Izbor miša
ca: Opció de ratolí
cs: Výběr myši
cy: Dewis llygoden
da: Valg af mus
de: Maus Auswahl
el: Επιλογή ποντικιού
eo: Mus-elekto
et: Hiire valik
eu: Sagu aukeraketa
fi: Hiirivalinta
fr: Choix de la souris
gl: Escolla do rato
he: בחירת עכבר
id: Pilihan mouse
is: Músarval
it: Scelta del mouse
ko: 마우스 선택
ky: Чычкан тандоо
nb: Musevalg
nl: Muiskeuze
nn: Musval
pl: Wybór myszy
pt: Seleccionar rato
pt_br: Escolha do mouse
ru: Выбор мыши
sk: Výber myši
sl: Izbira miške
sv: Musval
uz: Sichqonchani tanlash
uz@cyrillic: Сичқончани танлаш
wa: Tchoezixhaedje del sori
zh_cn: 鼠标选择
zh_tw: 選擇滑鼠

source: Emulate third button?
ar: محاكاة الزر الثالث؟
ast: ¿Emular el tercer botón?
br: Kendarvan an trede nozelenn ?
bs: Emuliraj treće dugme?
ca: Voleu emular el tercer botó?
cs: Emulovat třetí tlačítko?
cy: Efelychu'r trydydd botwm?
da: Emulering af tredje knap?
de: Die dritte Maustaste emulieren?
el: Εξομοίωση τρίτου πλήκτρου;
eo: Ĉu vi deziras emuli trian musbutonon?
et: Kas emuleerida keskmist hiirenuppu?
eu: Hirugarren botoia emulatu?
fi: Emuloi kolmas näppäin?
fr: Émuler le troisième bouton ?
gl: ¿Emula-lo terceiro botón?
he: האם לדמות כפתור שלישי?
id: Emulasikan tombol ketiga?
is: Herma eftir þriðja hnapp?
it: Emulare il terzo tasto?
ko: 3버튼 에뮬레이트?
ky: Үчүнчү баскычты эмуляциялообу?
nb: Emulere tredje knapp?
nl: Derde knop nabootsen?
nn: Vil du slå på emulering av tredje museknapp?
pa_in: ਤੀਜਾ ਬਟਨ ਸਮਰੂਪ?
pl: Emulować środkowy przycisk?
pt: Emular o terceiro botão?
pt_br: Deseja emulação de 3 botões?
ru: Эмулировать третью кнопку?
sk: Emulovať 3 tlačidlá?
sl: Ali želite posnemanje tretjega gumba?
sv: Emulera tredje knappen?
uz: Uchinchi tugma emulyasiya qilinsinmi?
uz@cyrillic: Учинчи тугма эмуляция қилинсинми?
wa: Emuler li troejhinme boton?
zh_cn: 模拟三键吗?
zh_tw: 模擬第三鍵？

source: Mouse Port
am: የመጠቆሚያ ፖርት
ar: منفذ الماوس
ast: Puertu del mur
br: Porzh al logodenn
bs: Port miša
ca: Port del ratolí
cs: Připojení myši
cy: Porth Llygoden
da: Muse-port
de: Maus-Port
el: Θύρα ποντικιού
eo: Muspordo
et: Hiire port
eu: Sagu-ataka
fi: Hiiren portti
fr: Port souris
gl: Porto do Rato
he: ממשק העכבר
id: Port Mouse
is: Músartengi
it: Porta del mouse
ko: 마우스 포트
ky: Чычкан порту
nb: Museport
nl: Muispoort
nn: Musport
pa_in: ਮਾਊਸ ਪੋਰਟ
pl: Port myszy
pt: Porta do Rato
pt_br: Porta do Mouse
ru: Порт мыши
sk: Port myši
sl: Vrata za miško
sv: Musport
uz: Sichqonchaning porti
uz@cyrillic: Сичқончанинг порти
wa: Pôrt del sori
zh_cn: 鼠标端口
zh_tw: 滑鼠連接埠

source: Please choose which serial port your mouse is connected to.
ar: الرجاء اختيار المنفذ التسلسلي الموصلة به الماوس
ast: Escueyi'l puertu serie al que ta conectáu'l mur, por favor.
br: Dibabit ar porzh a-steud m'eo luget ho logodenn outañ, mar plij.
bs: Molim izaberite na kojem serijskom portu je spojen vaš miš.
ca: Si us plau, seleccioneu el port sèrie a què està connectat el ratolí.
cs: Ke kterému sériovému portu je připojena vaše myš?
cy: Dewiswch ba borth cyfresol mae eich llygoden wedi cysylltu iddi.
da: Vælg hvilken seriel port din mus er forbundet til.
de: Bitte wählen Sie den seriellen Anschluss, an dem Ihre Maus hängt.
el: Παρακαλώ επιλέξτε σειριακή θύρα στην οποία είναι συνδεδεμένο το ποντίκι σας.
eo: Bonvole, elektu al kiu seria pordo estas via muso konektata.
et: Millisesse jadaporti on Teie hiir ühendatud?
eu: Aukeratu sagua konektatuta dagoen serieko ataka.
fi: Mihin sarjaporttiin hiiri on liitetty.
fr: Veuillez choisir le port série sur lequel votre souris est connectée.
gl: Por favor, escolla o porto serie onde está conectado o seu rato.
he: נא לבחור לאיזה יציאה טורית העכבר שלך מחובר
id: Pilih serial port yang digunakan mouse Anda.
is: Veldu við hvaða raðtengi músin þín er tengd.
it: Per favore indica la porta seriale a cui è connesso il mouse.
ko: 마우스에 연결된 시리얼 포트는 어떤 것입니까?
ky: Чычкандын туташкан портту көрсөтүңүз.
nb: Velg hvilken serieport musen din er koblet til.
nl: Met welke seriële poort is uw muis verbonden?
nn: Vel serieporten som musa er kopla til.
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਮਾਊਸ ਜੋੜਨ ਲਈ ਸੀਰੀਅਲ ਪੋਰਟ ਚੁਣੋ।
pl: Wybierz port szeregowy, do którego jest podłączona mysz.
pt: Por favor escolha em que porta série o seu rato está ligado.
pt_br: Por favor, escolha em qual porta serial seu mouse está conectado.
ru: Укажите порт, к которому подключена мышь.
sk: Prosím zvoľte ku ktorému sériovému portu je vaša myš pripojená.
sl: Izberite zaporedna vrata, na katera je priključena miška
sv: Välj vilken serieport musen är kopplad till.
uz: Iltimos sichqoncha ulangan ketma-ket portini tanlang.
uz@cyrillic: Илтимос сичқонча уланган кетма-кет портини танланг.
wa: Tchoezixhoz li pôrt séreye ki vosse sori est raloyeye dizo.
zh_cn: 请选择您的鼠标是连接到那个串行口。
zh_tw: 請選取您滑鼠連接的序列埠。

source: Buttons emulation
am: የቁልፎች ቅጂ
ar: محاكاة الأزرار
ast: Emulación de botones
br: Kendarvanerezh an nozeloù
bs: Simulacija dugmeta
ca: Emulació dels botons
cy: Efelychiad botymau
da: Emulering af knapper
de: Tasten Emulation
el: Προσομοίωση πλήκτρων
eo: Buton-imito
et: Nuppude emuleerimine
eu: Botoien emulazioa
fi: Näppäinemulaatio
fr: Émulation des boutons
gl: Emulación de botóns
id: Emulsi tombol
is: Hnappahermir
it: Emulazione dei pulsanti
ko: 버튼 에뮬레이션
ky: Баскычтарды эмуляциялоо
nb: Museknappemulering
nl: Knoppenemulatie
pa_in: ਬਟਨ ਸਮਰੂਪਤਾ
pl: Emulacja przycisków
pt_br: Emulação de botões
ru: Эмуляция кнопок
sk: Emulácia tlačidiel
sl: Posnemanje gumbov
uz: Tugma emulyasiyasi
uz@cyrillic: Тугма эмуляцияси
wa: Emulåcion des botons
zh_cn: 模拟按键
zh_tw: 按鍵模擬

source: Button 2 Emulation
am: የቁልፉ 2 ቅጂ
ar: محاكاة الزر 2
ast: Emulación del botón 2
br: Kendarvanerezh an eil nozel
bs: Simulacija dva dugmeta
ca: Emulació del botó 2
cy: Efelychiad Botwm 2
da: Emulering af knap 2
de: 2 Tasten Emulation
el: Προσομοίωση 2 Πλήκτρων
eo: 2-buton-imito
et: 2. nupu emuleerimine
eu: 2. botoiaren emulazioa
fi: 2. näppäimen emulaatio
fr: Émulation 2e bouton
gl: Emulación do Botón 2
id: Emulasi Tombol 2
is: Tveggja hnappa hermir
it: Emulazione 2 pulsanti
ko: 버튼 2 에뮬레이션
ky: 2 баскычты эмуляциялоо
nb: Museknapp 2-emulering
nl: Knop 2-emulatie
pa_in: ਬਟਨ 2 ਸਮਰੂਪਤਾ
pl: 2 przyciski z emulacją
pt_br: Emulação do botão 2
ru: Эмуляция двух кнопок
sk: Emulácia druhého tlačidla
sl: Posnemanje drugega gumba
uz: Ikkinchi tugmani emulyachiya qilish
uz@cyrillic: Иккинчи тугмани эмулячия қилиш
wa: Emulåcion do 2inme boton
zh_cn: 模拟第二键
zh_tw: 模擬第二鍵

source: Button 3 Emulation
am: የቁልፉ 3 ቅጂ
ar: محاكاة الزر 3
ast: Emulación del botón 3
br: Kendarvanerezh an trede nozel
bs: Simulacija tri dugmeta
ca: Emulació del botó 3
cy: Efelychiad Botwm 3
da: Emulering af knap 3
de: 3 Tasten Emulation
el: Προσομοίωση 3 Πλήκτρων
eo: 3-buton-imito
et: 3. nupu emuleerimine
eu: 3. botoiaren emulazioa
fi: 3. näppäimen emulaatio
fr: Émulation 3e bouton
gl: Emulación do Botón 3
id: Emulasi Tombol 3
is: Herma eftir miðhnappi
it: Emulazione 3 pulsanti
ko: 버튼 3 에뮬레이션
ky: 3 баскычты эмуляциялоо
nb: Museknapp 3-emulering
nl: Knop 3-emulatie
pa_in: ਬਟਨ 3 ਸਮਰੂਪਤਾ
pl: 3 przyciski z emulacją
pt_br: Emulação do Botão 3
ru: Эмуляция трёх кнопок
sk: Emulácia tretieho tlačidla
sl: Posnemanje tretjega gumba
uz: Uchinchi tugmani emulyasiya qilish
uz@cyrillic: Учинчи тугмани эмуляция қилиш
wa: Emulåcion do 3inme boton
zh_cn: 模拟第三键
zh_tw: 模擬第三鍵

source: Please test the mouse
am: እባክዎ መጠቆሚያውን ይሞክሩ
ar: من فضلك اختبر الماوس
ast: Preba'l mur, por favor.
br: Testan ak logodenn, mar plij
bs: Molim testirajte miš
ca: Si us plau proveu el ratolí.
cs: Otestujte, prosím, funkčnost myši
cy: Profwch y llygoden
da: Test musen
de: Bitte testen Sie Ihre Maus
el: Παρακαλώ δοκιμάστε το ποντίκι
eo: Bonvole, provu la muson
et: Palun testige hiirt
eu: Probatu sagua
fi: Kokeile hiirtä
fr: Veuillez tester votre souris
gl: Probe o seu rato
he: בדיקת הגדרות העכבר
id: Silakan uji mouse Anda
is: Vinsamlega prófaðu músina
it: Puoi provare il mouse
ko: 마우스를 테스트하세요.
ky: Өзүңүздүн чычканыңызды текшериңиз
nb: Test musa.
nl: Test uw muis alstublieft
nn: Test musa
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਮਾਊਸ ਜਾਂਚ ਕਰੋ
pl: Przetestuj mysz
pt: Por favor teste o rato
pt_br: Por favor, teste o mouse
ru: Протестируйте свою мышь
sk: Prosím otestujte myš.
sl: Preizkusite miško
sv: Testa musen
uz: Iltimos sichqonchani sinab koʻring
uz@cyrillic: Илтимос сичқончани синаб кўринг
wa: Sayîz on pô vosse sori
zh_cn: 请测试您的鼠标
zh_tw: 請測試滑鼠

source: To activate the mouse,
am: መጠቆሚያውን ለማስጀመር፣
ar: لتنشيط الماوس،
ast: P'activar el mur,
br: Da bevaat al logodenn,
bs: Da aktivirate miša,
ca: Per activar el ratolí,
cs: Pohybujte kurzorem
cy: I ysgogi'r llygoden,
da: For at aktivere musen,
de: Um Ihre Maus zu aktivieren,
el: Για ενεργοποίηση ποντικιού
eo: Por aktivigi la muson,
et: Hiire aktiveerimiseks
eu: Sagua aktibatzeko,
fi: Aktivoidaksesi hiiren,
fr: Pour activer la souris,
gl: Para activa-lo rato,
he: יש לבדוק את תנועת העכבר,
id: Untuk mengaktifkan mouse,
is: Til að virkja músina,
it: Per attivare il mouse,
ko: 마우스를 활성화하려면
ky: Чычканды ишке киргизүү үчүн,
nb: For å aktivere musa,
nl: Om de muis te activeren,
nn: For å setja musa i bruk,
pa_in: ਮਾਊਸ ਸਰਗਰਮ ਕਰਨ ਲਈ,
pl: By uaktywnić mysz,
pt: Para activar o rato,
pt_br: Para ativar o mouse,
ru: Чтобы привести мышь в действие,
sk: Pre aktiváciu myši,
sl: Za aktiviranje miške,
sv: För att aktivera musen,
uz: Sichqonchani ishga tushirish uchun,
uz@cyrillic: Сичқончани ишга тушириш учун,
wa: Po mete en alaedje li sori,
zh_cn: 要激活鼠标,
zh_tw: 為了驅動您的滑鼠，

source: MOVE YOUR WHEEL!
am: ተሽከርካሪውን ያንቀሳቅሱ!
ar: حرك عجلة الماوس!
ast: ¡MUEVA LA RUEDA!
br: FIÑV HO RODELL !
bs: POMJERITE VAŠ TOČKIĆ!
ca: MOVEU LA RODETA!
cs: A TOČTE KOLEČKEM!
cy: SYMUDWCH YR OLWYN!
da: FLYT PÅ HJULET!
de: BEWEGEN SIE IHR MAUS-RAD!
el: ΚΙΝΗΣΤΕ ΤΟ ΡΟΔΑΚΙ!
eo: MOVU VIAN RADON!
et: KEERUTAGE RATTAKEST!
eu: MUGITU GURPILA!
fi: PYÖRITÄ HIIREN RULLAA!
fr: VEUILLEZ FAIRE TOURNER LA MOLETTE !
gl: ¡MOVA A RODA!
he: וכן את הלחצנים והגלגלת (אם ישנה).
id: GERAKKAN RODANYA!
is: Hreyfðu hjólið!
it: MUOVI LA ROTELLINA!
ko: 마우스 휠을 움직이십시오.
ky: ДӨҢГӨЛӨКТҮ КЫЙМЫЛГА КЕЛТИРИҢИЗ!
nb: BEVEG HJULET DITT!
nl: BEWEEG UW WIELTJE!
nn: BRUK HJULET!
pa_in: ਆਪਣਾ ਪਹੀਆ ਹਿਲਾਓ!
pl: RUSZ KÓŁKIEM!
pt: MOVA A SUA RODA!
pt_br: MOVA SUA RODA!
ru: ПОКРУТИТЕ КОЛЕСИКО!
sk: POHNITE KOLIESKOM!
sl: ZAVRTITE KOLESCE!
sv: SNURRA PÅ HJULET!
uz: GʻILDIRAKNI AYLANTIRING!
uz@cyrillic: ҒИЛДИРАКНИ АЙЛАНТИРИНГ!
wa: BODJÎZ L' RÔLETE!
zh_cn: 请移动您的滚轮！
zh_tw: 請滾動您的滾輪！

source: You need to reboot for changes to take effect
ar: عليك إعادة التّشغيل لتحدث التّغييرات تأثيراً
ast: Tienes de reaniciar pa que los cambeos xurdan efeutu
br: Ret e vo deoc'h adloc'hañ evit talvezout ar c'hemm
bs: Trebate restartovati računar kako bi izmjene stupile na snagu
ca: Heu de tornar a engegar l'ordinador per tal que els canvis tinguin efecte
cs: Aby se změny projevily, je nutné restartovat počítač
cy: Rhaid ailgychwyn i'r newidiadau ddod i rym
da: Du skal genstarte maskinen for at ændringerne skal gælde
de: Sie müssen neustarten, damit die Änderungen wirksam werden
el: Απαιτείται επανεκκίνηση για να εφαρμοστούν οι αλλαγές
eo: Vi devas restartigi por ke la ŝanĝoj efektiviĝu
et: Muudatuste rakendamiseks tuleb arvuti uuesti käivitada
eu: Saioa berriro abiatu behar duzu aldaketek eragina izan dezaten
fi: Kone tulee käynnistää uudelleen, jotta muutokset tulevat voimaan
fr: Vous devez vous déconnecter puis vous connecter à nouveau afin de prendre les changements en considération
gl: Cómpre reiniciar o equipo para que os cambios se teñan en conta
he: יש צורך לאתחל מחדש את המחשב בכדי שהשינויים יכנסו לתוקף
id: Anda harus reboot agar perubahan berlaku
is: Þú þarft að endurræsa áður en breytingar taka gildi
it: Serve un riavvio per rendere effettive le modifiche
ko: 변경된 것을 적옹하려면 시스템을 재시작하십시오.
ky: Өзгөртүүлөр ишке кирши үчүн системаны кайра жүктөөңүз керек
nb: Du må starte på nytt for at endringene skal tre i kraft
nl: U dient de computer opnieuw op te starten voordat de veranderingen effect hebben
nn: Du må starta på nytt for at endringane skal trå i kraft.
pa_in: ਤੁਹਾਨੂੰ ਤਬਦੀਲੀਆਂ ਲਾਗੂ ਹੋਣ ਲਈ ਮੁੜ ਚਲਾਉਣ ਦੀ ਲੋੜ ਹੈ
pl: Należy ponownie uruchomić komputer, aby zmiany odniosły efekt
pt: Precisa reiniciar para que as alterações tenham efeito
pt_br: Você precisa reiniciar a máquina para que as mudanças sejam efetivadas
ru: Вам нужно перезагрузиться чтобы изменения вступили в силу
sk: Je potrebné reštartovať počítač aby sa zmeny prejavili
sl: Za uveljavitev sprememb morate ponovno zagnati računalnik
sv: Du måste starta om för att ändringarna ska verkställas.
uz: Oʻzgarishlar toʻliq qoʻllanilishi uchun tizimga boshqadan kirishingiz kerak
uz@cyrillic: Ўзгаришлар тўлиқ қўлланилиши учун тизимга бошқадан киришингиз керак
wa: Vos dvoz renonder l' éndjole po les candjmints esse efectifs
zh_cn: 您需要重新启动才能让更改生效
zh_tw: 您需要重新開機以便讓異動的設定生效

source: Keyboard
am: መተየቢያ
ar: لوحة المفاتيح
ast: Tecláu
br: Stokellaoueg
bs: Tastatura
ca: Teclat
cs: Klávesnice
cy: Bysellfwrdd
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
eo: Klavaro
et: Klaviatuur
eu: Teklatua
fi: Näppäimistö
fr: Clavier
gl: Teclado
he: מקלדת
is: Lyklaborð
it: Tastiera
ko: 키보드
ky: Алиптергич
nb: Tastatur
nl: Toetsenbord
nn: Tastatur
pa_in: ਕੀ-ਬੋਰਡ
pl: Klawiatura
pt: Teclado
pt_br: Teclado
ru: Клавиатура
sk: Klávesnica
sl: Tipkovnica
sv: Tangentbord
uz: Klaviatura
uz@cyrillic: Клавиатура
wa: Taprece
zh_cn: 键盘
zh_tw: 鍵盤

source: Please, choose your keyboard layout.
ar: من فضلك اختر توزيعة لوحة مفاتيحك
ast: Por favor, escueyi la distribución del tecláu.
br: Dibabit reizhadur ho stokellaoueg, mar plij.
bs: Molim izaberite izgled vaše tastature.
ca: Si us plau, seleccioneu la disposició del vostre teclat.
cs: Jaké je rozložení vaší klávesnice?
cy: Dewiswch gynllun allweddell.
da: Vælg tastaturlayout.
de: Bitte wählen Sie Ihren Tastaturtyp.
el: Παρακαλώ επιλέξτε την διάταξη του πληκτρολογίου.
eo: Bonvole, elektu vian klavaran aranĝon.
et: Palun valige klaviatuuriasetus.
eu: Aukeratu zure teklatu-diseinua.
fi: Valitse näppäimistön asettelu.
fr: Veuillez choisir votre type de clavier.
gl: Escolla a disposición do seu teclado.
he: עליך לבחור את פרישת המקלדת:
id: Silahkan, pilih layout keyboard Anda.
is: Vinsamlega veldu lyklaborðsútlit.
it: Indica la mappatura della tastiera.
ko: 키보드 레이아웃을 선택하시오
ky: Алиптактаңыздын жайгашуу тартибин тандаңыз.
nb: Velg tastaturoppsettet ditt.
nl: Kies uw toetsenbordindeling.
nn: Vel tastaturoppsett
pa_in: ਕਿਰਪਾ ਕਰਕੇ, ਆਪਣਾ ਕੀਬੋਰਡ ਖਾਕਾ ਚੁਣੋ।
pl: Wybierz układ klawiatury.
pt: Por favor escolha a disposição do seu teclado.
pt_br: Por favor, escolha o layout do seu teclado.
ru: Пожалуйста, выберите раскладку своей клавиатуры.
sk: Prosím, zvoľte váš typ klávesnice
sl: Izberite razpored tipkovnice
sv: Välj tangentbordslayout.
uz: Iltimos tugmalar tartibini tanlang.
uz@cyrillic: Илтимос тугмалар тартибини танланг.
wa: Tchoezixhoz li sôre di vosse taprece.
zh_cn: 请选择您使用的键盘布局。
zh_tw: 請選取鍵盤排列的格式是那一種。

source: Keyboard layout
ar: تخطيط لوحة المفاتيح
ast: Disposición del tecláu
br: Reizhadur ho stokellaoueg
bs: Raspored tastature
ca: Disposició del teclat
cs: Rozložení klávesnice
cy: Cynllun bysellfwrdd
da: Udlægning af tastatur
de: Tastaturlayout
el: Διάταξη πληκτρολογίου
eo: Klavar-aranĝo
et: Klaviatuuripaigutus
eu: Teklatu diseinua
fi: Näppäimistön asettelu
fr: Disposition du clavier
gl: Disposición do teclado
he: פרישת מקלדת
id: Layout keyboard
is: Lyklaborðsuppsetning
it: Mappatura della tastiera
ky: Алиптергич жайгалышы
nb: Tastaturoppsett
nl: Toetsenbordindeling
nn: Tastaturoppsett
pl: Układ klawiatury
pt: Disposição de teclado
pt_br: Layout do teclado
ru: Раскладка клавиатуры
sl: Razpored tipkovnice
sv: Tangentbordsutseende
uz: Klaviatura tartibi
uz@cyrillic: Клавиатура тартиби
wa: Sôre di taprece
zh_cn: 键盘布局
zh_tw: 鍵盤配置

source: Keyboard type
ar: نوع لوحة المفاتيح
ast: Triba de tecláu
br: Seur ar stokellaoueg
bs: Vrsta tastature
ca: Tipus de teclat
cs: Typ klávesnice
cy: Math o fysellfwrdd
da: Type af tastatur
de: Tastaturtyp
el: Τύπος πληκτρολογίου
eo: Klavaro-speco
et: Klaviatuuritüüp
eu: Teklatu mota
fi: Näppäimistön malli
fr: Type du clavier
gl: Tipo de teclado
he: סוג המקלדת
id: Jenis keyboard
is: Lyklaborðstegund
it: Tipo di tastiera
ko: 키보드 종류
ky: Алиптергич тиби
nb: Tastaturtype
nl: Toetsenbord type
nn: Tastaturtype
pl: Rodzaj klawiatury
pt: Tipo de teclado
pt_br: Tipo do teclado
ru: Тип клавиатуры
sl: Vrsta tipkovnice
sv: Tangentbordstyp
uz: Klaviatura turi
uz@cyrillic: Клавиатура тури
wa: Modele di taprece
zh_cn: 键盘类型
zh_tw: 鍵盤類別

source: Do you want the BackSpace to return Delete in console?
ar: هل تريد أن يقوم زر BackSpace بعمل وظيفة زر Delete في سطر الأوامر؟
ast: ¿Quies que la tecla BackSpace unvíe un Delete na consola?
bs: Želite li da se BackSpace tipka u konzoli ponaša kao Delete?
ca: Voleu que la tecla Enrere efectuï un Suprimeix en la consola?
cs: Chcete, aby se klávesa Backspace chovala v konzoli jako Delete?
cy: Ydych chi eisiau i'r Backspace ddychwelyd Dileu yn y consol?
da: Vil du have at Bak-tasten giver Delete i konsollen?
de: Wollen Sie, dass die Rücktaste auf den Konsolen Entfernen sendet?
el: Θέλετε το BackSpace να επιστρέφει Delete στην κονσόλα;
eo: Ĉu vi deziras ke la klavo BackSpace afiŝu Delete en la konzolo?
et: Kas soovite konsoolil kasutada BackSpace-i kui Delete?
eu: Atzera-teklak Ezabatu itzultzea nahi duzu kontsolan?
fi: Haluatko Askelpalautin-näppäimen toimivan kuten Delete-näppäin konsolissa?
fr: Souhaitez-vous que la touche BackSpace retourne Delete en console ?
gl: ¿Quere que a tecla de Retroceso devolva Suprimir na consola?
he: האם ברצונך להשתמש במקש הBackSpace (->) כדי להחזיר מחיקה במסוף?
id: Apakah Anda ingin membuat tombol BackSpace menjadi Delete pada konsol?
is: Viltu að Backspace lykilinn skili Delete í skjáham?
it: Vuoi che in console il tasto BackSpace funzioni come Canc?
ko: 단말기 상에서 백스페이스 키가 왼쪽지우기를 하도록 할까요?
ky: Консолдо BackSpace баскычын колдонгондо Delete кайтарылсынбы?
nb: Ønsker du at BackSpace skal returnere Delete i konsoll?
nl: Wilt u dat de BackSpace toets Delete geeft in de console?
nn: Vil du at rettetasten skal senda same signal som «Delete» i konsollen?
pa_in: ਕੀ ਤੁਸੀਂ ਕੰਸੋਲ ਵਿੱਚ ਹਟਾਉਣ ਕਿਰਿਆ ਵਾਪਿਸ ਲਿਆਉਣ ਲਈ ਬੈਕਸਪੇਸ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz używać BackSpace zamiast Delete dla konsoli?
pt: Deseja que a tecla BackSpace devolva Delete na consola?
pt_br: Você quer que o BackSpace retorne o Delete no console?
ru: Хотите, чтобы клавиша BackSpace в консоли возвращала Delete?
sk: Chcete aby BackSpace vrátil Delete na konzole?
sl: Ali želite, da ima Vračalka v konzoli funkcijo »izbriši«?
sv: Vill du att "Backspace" ska returnera "Delete" i konsollen?
wa: Voloz vs kel tape «BackSpace» evoye on «Delete» el conzôle?
zh_cn: 您是否想要 BackSpace 在控制台起 Delete 的作用?
zh_tw: 您希望 BackSpace 後退鍵能夠在 console 下回應 Delete 按鍵的功能嗎？

source: Quit
am: ውጣ
br: Kuitaat
cs: Konec
cy: Gadael
da: Afslut
de: Verlassen
el: Έξοδος
eo: Ĉesu
et: Välju
fi: Lopeta
fr: Quitter
he: יציאה
id: Keluar
it: Esci
ko: 종료
ky: Чыгуу
nb: Avslutt
nl: Afsluiten
nn: Avslutt
pa_in: ਬਾਹਰ
pl: Zakończ
pt: Sair
pt_br: Sair
ru: Выход
sl: Končaj
sv: Avsluta
uz: Chiqish
zh_cn: 退出
zh_tw: 離開

source: Test
am: ሙከራ
br: Testañ
cy: Prawf
da: Afprøv
el: Δοκιμή
eo: Testo
fi: Kokeile
id: Tes
it: Prova
ko: 테스트
ky: Сыноо
pa_in: ਜਾਂਚ
pt_br: Testar
ru: Проверить
sl: Preizkus
uz: Sinash
zh_cn: 测试
zh_tw: 測試

source: 3D hardware acceleration
cy: Cyflymu caledwedd 3D
da: 3D maskinacceleration
de: 3D-Hardware-Beschleunigung
el: 3D επιτάχυνση συσκευής
eo: 3D-aparata akcelado
et: 3D riistvaraline kiirendus
fi: 3D-laitteistokiihdytys
fr: Avec accélération 3D matérielle
it: Accelerazione hardware 3d
ko: 3D 하드웨어 가속
ky: 3D жабдыктык тездөө
nb: 3D-maskinvareakselerasjon
pl: Sprzętowa akceleracja 3D
pt_br: Hardware de aceleração 3D
ru: Аппаратное 3D-ускорение
sl: Strojno 3D pospeševanje
uz: 3D tezlashtirish
zh_cn: 3D 硬件加速
zh_tw: 3D 硬體加速

source: Use EXA instead of XAA (better performance for Render and Composite)
cy: Defnyddio EXA yn lle XAA (gwell perfformiad ar gyfer Render a Composite)
da: Brug EXA i stedet for XAA (bedre ydelse for Render og Composite)
de: Verwende EXA anstelle von XAA (bessere Performance für Render und Composite)
el: Χρήση της EXA αντί της XAA (καλύτερη απόδοση για Render και Composite)
eo: Uzu EXA anstataŭ XAA (pli bona rezulto por Render kaj Composite)
et: EXA kasutamine XAA asemel (Render'i ja Composite'i parem jõudlus)
fi: Käytä EXA:a XAA:n sijaan (parempi Render- ja Composite-suorituskyky)
fr: Utiliser EXA au lieu de XAA (meilleures performances pour Render et Composite)
id: Gunakan EXA dan bukan XAA (performa lebih baik untuk Render dan Composite)
it: Usare EXA invece di XAA (migliori prestazioni di Render e Composito)
ko: XAA 대신 EXA사용(랜더와 합성에서 더 나은 성능을 나타냄)
ky: XAA ордуна EXA колдонуу (Render жана Composite үчүн жакшы ылдамдык)
nb: Bruk EXA i stedet for XAA (bedre ytelse for Render og Composite)
nl: EXA in plaats van XAA gebruiken (betere prestaties voor Render en Composite)
pl: Użyj EXA zamiast XAA (lepsza wydajność renderowania i zespalania)
pt_br: Utilizar EXA em vez de XAA (melhor performance para Render e Composite)
ru: Использовать EXA вместо XAA (улучшенная производительность для Render и Composite)
sl: Namesto XAA uporabi EXA (boljše zmogljivosti za Render in Composite)
uz: XAA oʻrniga EXA'dan foydalanish (Render va Composite uchun yaxshi)
zh_cn: 使用 EXA 取代 XAA(渲染和组合的性能更好)
zh_tw: 使用 EXA 取代 XAA (對 Render 與 Composite 有較好的效能)
